<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.00907
▁the	-3.11413
.	-3.38085
▁to	-3.74074
▁of	-3.7559
s	-3.82623
▁and	-3.84275
▁in	-4.14793
▁a	-4.17474
▁that	-4.52515
▁is	-4.5426
-	-4.54471
’	-4.59553
▁for	-4.9487
▁–	-5.081
▁be	-5.21255
▁are	-5.31471
▁The	-5.34024
▁it	-5.34908
ing	-5.35147
▁on	-5.35701
▁with	-5.40878
▁as	-5.41457
▁not	-5.45837
▁by	-5.46603
▁has	-5.47472
▁have	-5.4983
▁will	-5.63497
▁from	-5.72552
▁more	-5.78306
▁their	-5.80564
▁“	-5.81121
▁its	-5.82942
▁an	-5.90179
ed	-5.90412
▁But	-5.9342
▁would	-5.9636
▁was	-6.00826
▁or	-6.02791
▁this	-6.03139
▁at	-6.07369
▁they	-6.09248
▁US	-6.1135
▁In	-6.11661
▁countries	-6.12607
▁than	-6.13165
▁which	-6.13804
▁China	-6.1722
▁	-6.23243
▁can	-6.23361
▁(	-6.28737
▁but	-6.32129
▁world	-6.33177
▁economic	-6.35756
ly	-6.36163
▁been	-6.37383
”	-6.37846
▁all	-6.44357
▁one	-6.47267
)	-6.50572
▁new	-6.52289
▁government	-6.5309
d	-6.53861
▁growth	-6.54668
▁also	-6.57515
▁who	-6.58863
▁should	-6.5923
▁global	-6.60032
▁other	-6.60691
▁only	-6.60982
▁could	-6.62641
:	-6.63389
▁we	-6.63392
▁Europe	-6.66408
▁about	-6.66612
▁political	-6.68511
▁such	-6.69515
▁no	-6.69967
▁most	-6.70195
▁his	-6.71385
▁people	-6.7182
;	-6.74255
t	-6.74436
▁even	-6.75053
▁A	-6.76353
▁European	-6.79069
▁country	-6.79668
▁many	-6.79671
▁so	-6.79944
▁were	-6.8032
▁years	-6.8038
▁now	-6.80493
▁financial	-6.81
e	-6.83663
▁if	-6.84917
▁This	-6.84989
▁And	-6.86631
▁economy	-6.86957
▁must	-6.87233
▁over	-6.87339
▁when	-6.89027
▁do	-6.90377
▁some	-6.91728
▁there	-6.92552
▁these	-6.93058
▁out	-6.95442
▁It	-6.96206
▁time	-6.96858
▁into	-6.97308
▁may	-6.9868
▁policy	-6.99315
n	-6.99612
▁what	-6.99934
▁EU	-7.00863
▁had	-7.01
▁much	-7.01257
▁long	-7.02404
?	-7.02569
▁up	-7.03506
▁like	-7.03863
▁he	-7.04164
▁them	-7.04571
▁public	-7.06009
▁I	-7.09352
▁crisis	-7.10968
▁United	-7.12767
▁year	-7.1287
▁power	-7.12968
▁two	-7.1505
▁because	-7.15535
.”	-7.16158
▁international	-7.16531
▁As	-7.17184
▁well	-7.18421
▁those	-7.19313
▁need	-7.2091
▁between	-7.21948
y	-7.24315
▁while	-7.2468
▁market	-7.26267
▁For	-7.2781
▁just	-7.28578
▁debt	-7.29236
▁America	-7.32031
▁first	-7.32731
▁far	-7.34008
▁investment	-7.3425
▁system	-7.3533
▁change	-7.3563
▁how	-7.3602
▁our	-7.36059
▁any	-7.36425
▁leaders	-7.37088
er	-7.38503
▁example	-7.39079
▁high	-7.39782
▁trade	-7.39949
▁way	-7.40714
▁against	-7.41295
▁last	-7.4141
▁both	-7.42372
▁make	-7.43467
▁own	-7.4372
▁state	-7.43962
al	-7.44034
▁less	-7.44561
▁support	-7.44812
▁If	-7.45622
▁after	-7.45725
▁become	-7.46231
▁markets	-7.48002
le	-7.48856
▁banks	-7.49293
▁recent	-7.49452
▁policies	-7.49687
▁governments	-7.50234
▁where	-7.50356
▁too	-7.50404
▁development	-7.50559
▁interest	-7.51021
▁national	-7.51351
▁President	-7.51867
▁social	-7.51961
▁important	-7.52028
▁India	-7.52333
▁Chinese	-7.52468
▁capital	-7.52614
▁economies	-7.52936
▁Germany	-7.54052
▁Japan	-7.55845
▁future	-7.56086
▁rates	-7.56286
▁health	-7.58906
▁still	-7.59015
▁States	-7.59699
▁today	-7.60478
▁under	-7.60895
▁current	-7.61163
▁same	-7.61737
▁real	-7.61803
▁large	-7.61953
▁Russia	-7.62276
▁rate	-7.62577
▁That	-7.62627
▁GDP	-7.62826
▁foreign	-7.62859
▁through	-7.63693
term	-7.63879
a	-7.64108
▁does	-7.64151
▁billion	-7.65535
▁To	-7.65829
▁energy	-7.66265
▁risk	-7.66286
▁including	-7.66404
▁being	-7.66525
▁already	-7.67104
▁work	-7.6722
▁since	-7.67527
▁nuclear	-7.67537
▁end	-7.67866
▁Trump	-7.68553
▁fiscal	-7.68951
▁take	-7.69326
▁might	-7.69382
▁likely	-7.69593
▁right	-7.70471
▁Iran	-7.70619
▁major	-7.71444
▁Indeed	-7.71511
▁fact	-7.73208
▁help	-7.73446
▁low	-7.73531
▁made	-7.73736
▁American	-7.74241
▁good	-7.74267
▁use	-7.75172
▁better	-7.75189
▁problem	-7.75452
▁without	-7.75825
▁military	-7.75993
▁war	-7.76451
▁result	-7.76977
▁demand	-7.77651
▁climate	-7.77878
,”	-7.78633
r	-7.78724
▁central	-7.7882
▁eurozone	-7.78964
▁tax	-7.79123
▁often	-7.79164
▁prices	-7.792
in	-7.79473
▁Bank	-7.80035
o	-7.8029
▁cannot	-7.81908
▁million	-7.82249
▁another	-7.82939
▁private	-7.83408
▁course	-7.83893
▁did	-7.84414
▁Africa	-7.84493
).	-7.84598
▁security	-7.85015
▁among	-7.85096
es	-7.85433
▁With	-7.85564
▁So	-7.85572
▁three	-7.85888
▁human	-7.86303
l	-7.86395
▁There	-7.86543
▁part	-7.86763
▁increase	-7.88339
▁S	-7.8895
▁institutions	-7.89096
▁companies	-7.89268
▁We	-7.89568
▁approach	-7.89631
▁least	-7.89803
▁region	-7.89824
▁oil	-7.90444
▁order	-7.9051
▁Union	-7.91327
▁They	-7.91604
▁income	-7.91728
▁Asia	-7.91798
▁around	-7.9191
▁labor	-7.92172
▁before	-7.9262
▁very	-7.92624
▁past	-7.92972
▁then	-7.93317
▁education	-7.93318
▁monetary	-7.93425
▁Moreover	-7.93577
▁toward	-7.93725
▁states	-7.93843
▁South	-7.94118
p	-7.95315
▁rather	-7.95467
▁North	-7.95663
▁back	-7.96767
▁World	-7.96767
▁role	-7.97009
▁rise	-7.97039
▁whether	-7.97287
c	-7.97358
▁short	-7.98215
▁higher	-7.98293
▁Israel	-7.98465
i	-7.98654
▁developing	-7.99024
▁next	-7.99034
▁Obama	-7.99131
▁money	-7.99198
▁down	-7.99311
se	-7.99682
▁At	-7.9981
▁East	-8.00212
▁few	-8.00319
▁needed	-8.00444
▁clear	-8.00636
▁case	-8.00641
▁especially	-8.00875
▁put	-8.01499
▁re	-8.02127
▁Korea	-8.02534
▁little	-8.02737
▁sector	-8.03284
▁needs	-8.03694
▁emerging	-8.03853
▁us	-8.0468
▁process	-8.05094
▁continue	-8.05264
▁domestic	-8.05307
▁France	-8.05492
▁inflation	-8.06182
▁reforms	-8.06499
▁When	-8.06813
or	-8.07021
▁G	-8.07092
▁come	-8.0733
▁problems	-8.07953
▁reform	-8.07981
▁why	-8.08209
▁strong	-8.0855
▁decades	-8.0914
▁means	-8.09591
▁remain	-8.09899
▁potential	-8.09989
▁spending	-8.10049
▁remains	-8.10091
▁costs	-8.105
'	-8.10997
▁business	-8.11067
▁during	-8.113
▁efforts	-8.11407
▁price	-8.11418
▁key	-8.11608
espite	-8.12758
▁population	-8.12973
▁cost	-8.13309
▁further	-8.13682
▁election	-8.13726
▁however	-8.14251
▁per	-8.14595
▁longer	-8.14615
▁d	-8.14627
▁services	-8.14672
▁point	-8.14698
g	-8.14723
▁free	-8.14743
▁given	-8.15162
▁non	-8.15469
▁share	-8.15775
▁citizens	-8.15861
▁One	-8.15963
▁best	-8.16168
▁workers	-8.16201
▁yet	-8.16251
▁place	-8.16437
▁growing	-8.16582
▁ago	-8.16787
▁infrastructure	-8.16889
▁benefits	-8.1722
▁increasingly	-8.17366
▁question	-8.17689
▁agreement	-8.17722
▁hard	-8.17907
▁Yet	-8.17916
▁almost	-8.18045
▁within	-8.18189
▁women	-8.1824
▁democracy	-8.18698
▁you	-8.19017
▁Greece	-8.19216
▁progress	-8.19526
▁lower	-8.2026
▁recently	-8.20681
▁difficult	-8.20717
▁access	-8.20976
▁different	-8.2101
▁Whi	-8.21245
▁provide	-8.21279
▁enough	-8.2173
▁number	-8.21821
▁her	-8.22245
▁resources	-8.223
▁set	-8.22865
▁particularly	-8.22925
▁law	-8.22931
▁level	-8.23021
▁impact	-8.23084
▁local	-8.23454
▁greater	-8.23468
▁itself	-8.23503
▁seems	-8.23837
▁poor	-8.23871
▁These	-8.2443
▁By	-8.24621
ers	-8.24653
▁After	-8.2514
▁West	-8.26148
▁children	-8.26257
▁War	-8.26282
▁reason	-8.26655
▁reduce	-8.26773
the	-8.26875
▁used	-8.27548
▁currency	-8.2776
▁left	-8.27854
▁every	-8.2793
▁second	-8.2809
ic	-8.28205
▁control	-8.2825
▁ensure	-8.28459
▁rights	-8.28567
▁terms	-8.28617
▁challenges	-8.28788
▁life	-8.28805
▁say	-8.28826
▁others	-8.28902
▁members	-8.29816
▁common	-8.29879
▁politics	-8.30011
▁Iraq	-8.30098
▁create	-8.30421
▁risks	-8.30592
▁regional	-8.31003
▁regime	-8.31005
▁small	-8.3173
▁data	-8.3174
▁face	-8.31769
▁bank	-8.31896
▁value	-8.31921
▁former	-8.31927
▁off	-8.32116
▁New	-8.32117
▁anti	-8.32125
▁half	-8.32186
▁interests	-8.32369
▁lead	-8.32484
▁peace	-8.32627
▁never	-8.32704
▁un	-8.32782
▁though	-8.32997
▁possible	-8.33155
▁credit	-8.33423
▁investors	-8.33434
▁effective	-8.33743
▁each	-8.33758
▁conflict	-8.34063
▁euro	-8.34068
▁finance	-8.34094
▁technology	-8.34142
▁exchange	-8.34643
▁strategy	-8.34897
▁thus	-8.34898
▁Even	-8.35129
▁jobs	-8.35163
▁What	-8.354
▁rules	-8.3542
▁member	-8.35454
▁Middle	-8.35512
▁know	-8.35838
▁significant	-8.36348
▁force	-8.36773
ation	-8.36936
▁research	-8.36957
▁leadership	-8.36987
▁On	-8.37281
▁rising	-8.37453
▁Minister	-8.37846
▁measures	-8.37857
▁Western	-8.37914
▁levels	-8.37967
▁C	-8.38082
▁action	-8.38345
▁want	-8.38374
▁history	-8.38485
and	-8.38665
re	-8.38858
▁home	-8.39076
▁poverty	-8.3912
▁E	-8.39233
▁view	-8.39289
▁require	-8.39389
▁address	-8.39535
▁program	-8.39784
▁challenge	-8.39845
▁issues	-8.40154
u	-8.40252
ism	-8.40563
▁UK	-8.41041
▁German	-8.41401
▁firms	-8.41819
ity	-8.41891
▁my	-8.41891
▁across	-8.41946
▁together	-8.41948
▁de	-8.42009
▁sense	-8.42275
▁M	-8.42294
able	-8.4231
▁ever	-8.42336
▁once	-8.42471
▁serious	-8.42516
▁systems	-8.42806
▁post	-8.43024
▁decision	-8.43207
▁stability	-8.43275
▁He	-8.43317
▁go	-8.43469
▁early	-8.43518
▁Arab	-8.44073
▁themselves	-8.44103
▁pay	-8.44105
▁believe	-8.44188
▁average	-8.44274
▁administration	-8.44523
▁making	-8.44678
▁balance	-8.44732
▁led	-8.44778
▁Italy	-8.4503
▁Of	-8.45057
▁British	-8.45373
▁find	-8.45426
▁society	-8.45475
an	-8.45658
▁French	-8.45797
▁seem	-8.45816
▁community	-8.45965
▁president	-8.45985
▁issue	-8.46347
▁similar	-8.46476
▁productivity	-8.46748
▁able	-8.46938
▁boost	-8.47038
▁advanced	-8.47042
▁food	-8.47056
▁see	-8.47203
▁International	-8.4743
▁increased	-8.47544
D	-8.47668
▁parties	-8.47791
▁deal	-8.48001
▁open	-8.48163
▁simply	-8.48212
▁forces	-8.48263
2	-8.48496
▁D	-8.48555
▁budget	-8.48625
▁get	-8.48999
▁young	-8.49022
▁lack	-8.49143
▁again	-8.49251
b	-8.49264
▁great	-8.49298
▁threat	-8.49324
▁model	-8.49716
▁full	-8.4982
▁run	-8.50053
A	-8.50308
▁five	-8.50608
▁developed	-8.50714
▁decade	-8.50891
▁century	-8.50963
▁move	-8.50981
▁true	-8.51142
▁areas	-8.51186
th	-8.51251
▁employment	-8.51418
▁unemployment	-8.51499
▁based	-8.51812
as	-8.51989
it	-8.5229
▁Fed	-8.52325
▁Some	-8.52512
C	-8.52791
▁Britain	-8.52863
▁always	-8.52953
▁focus	-8.52995
▁party	-8.53764
▁inequality	-8.53782
▁information	-8.53879
▁turn	-8.53973
▁opportunity	-8.54153
▁conditions	-8.54169
▁consumption	-8.54621
▁policymakers	-8.54718
▁water	-8.54868
▁production	-8.54908
▁supply	-8.55002
▁pressure	-8.55212
▁rule	-8.55292
en	-8.55643
▁him	-8.55647
▁annual	-8.55666
▁position	-8.55884
▁democratic	-8.56031
▁campaign	-8.56275
▁Central	-8.56307
on	-8.56469
▁T	-8.56493
▁rest	-8.56507
▁structural	-8.56594
▁media	-8.56798
▁response	-8.56854
▁industry	-8.5688
▁care	-8.56896
▁success	-8.57082
▁cooperation	-8.57259
▁working	-8.57566
▁Syria	-8.57936
▁start	-8.58126
ion	-8.58401
▁effects	-8.58414
▁term	-8.58421
▁dollar	-8.58616
▁Party	-8.58712
▁times	-8.59037
to	-8.59052
h	-8.59478
ist	-8.59835
▁politicians	-8.59898
▁effort	-8.59993
▁Turkey	-8.60072
S	-8.60086
▁L	-8.60126
▁done	-8.60184
▁innovation	-8.60211
▁improve	-8.60605
▁deficit	-8.60705
▁prevent	-8.6097
▁single	-8.61061
▁Ukraine	-8.61163
▁2008	-8.6132
▁four	-8.61546
▁officials	-8.61727
▁massive	-8.61765
▁total	-8.61834
▁hope	-8.61909
▁beyond	-8.6196
P	-8.62436
▁IMF	-8.62562
▁UN	-8.63084
▁top	-8.63091
▁emissions	-8.63295
▁called	-8.63517
▁several	-8.63576
▁leader	-8.6376
▁self	-8.63781
▁alone	-8.63887
▁requires	-8.63964
▁Prime	-8.63989
▁voters	-8.64054
▁she	-8.64212
market	-8.64606
▁created	-8.65111
▁said	-8.65117
▁environment	-8.65564
m	-8.65728
▁period	-8.65938
▁until	-8.65947
▁sustainable	-8.65961
▁traditional	-8.66147
▁job	-8.66214
▁consequences	-8.66256
▁failed	-8.66397
▁think	-8.6661
▁cause	-8.66715
▁shift	-8.66876
▁particular	-8.6693
▁taken	-8.6713
▁leading	-8.67562
▁capacity	-8.6774
▁Asian	-8.67873
▁wealth	-8.68094
▁largely	-8.68231
▁largest	-8.68235
▁achieve	-8.68433
▁day	-8.68539
▁Such	-8.68596
▁build	-8.6864
▁plan	-8.68649
ness	-8.68678
▁form	-8.687
▁ECB	-8.68912
▁nearly	-8.69039
▁main	-8.69111
▁land	-8.69261
▁account	-8.69404
▁keep	-8.69438
▁funds	-8.69695
▁Russian	-8.69987
▁agenda	-8.70102
▁powerful	-8.7013
▁banking	-8.7025
▁natural	-8.70487
▁groups	-8.7053
out	-8.70596
▁changes	-8.70862
▁Pakistan	-8.70911
▁Nations	-8.71161
▁decline	-8.7125
▁Fund	-8.71307
▁sure	-8.71354
▁Give	-8.71447
▁return	-8.71528
▁months	-8.71581
▁fall	-8.71796
I	-8.71883
▁bring	-8.7192
▁programs	-8.71927
based	-8.71995
▁opportunities	-8.72189
ri	-8.72226
▁influence	-8.72287
▁environmental	-8.72302
▁civil	-8.72381
▁assets	-8.72444
▁big	-8.72653
▁benefit	-8.72662
▁maintain	-8.72787
▁union	-8.73115
▁began	-8.73158
▁weapons	-8.73237
▁Many	-8.73316
▁expected	-8.73492
▁having	-8.73877
▁play	-8.74109
▁Putin	-8.74148
▁fear	-8.74181
ting	-8.74202
▁ability	-8.74432
▁experience	-8.74447
▁majority	-8.7451
▁ways	-8.74578
▁Commission	-8.74613
▁Congress	-8.74662
▁Today	-8.74675
▁extreme	-8.74892
▁lives	-8.75128
▁hold	-8.7515
ra	-8.75179
▁Brazil	-8.75352
▁opposition	-8.75462
▁exports	-8.75517
▁close	-8.75785
▁avoid	-8.75817
▁failure	-8.75869
▁debate	-8.75962
▁modern	-8.7601
▁goods	-8.76054
at	-8.76263
▁Americans	-8.76298
el	-8.76346
▁According	-8.76411
▁technologies	-8.765
k	-8.76599
ur	-8.76603
▁lost	-8.7674
▁old	-8.76749
▁increasing	-8.768
▁strategic	-8.76962
▁Bush	-8.76966
▁African	-8.77056
▁Kingdom	-8.77082
▁behind	-8.77434
up	-8.77577
▁idea	-8.77612
▁necessary	-8.77667
▁found	-8.77898
▁solution	-8.78
▁perhaps	-8.78025
▁violence	-8.78139
▁Japanese	-8.78157
▁bad	-8.78221
▁report	-8.78312
▁aid	-8.78351
ive	-8.78358
▁globalization	-8.78724
▁owing	-8.78967
▁authorities	-8.79085
▁third	-8.79185
▁trillion	-8.79207
▁recovery	-8.7922
▁protect	-8.79264
▁goal	-8.79291
▁living	-8.79327
▁group	-8.79461
▁later	-8.7948
▁governance	-8.79572
▁More	-8.79668
▁away	-8.7986
▁rapid	-8.8011
▁evidence	-8.80161
▁economists	-8.80233
▁integration	-8.80285
▁makes	-8.80327
▁Council	-8.80402
▁path	-8.80531
▁cities	-8.80645
▁give	-8.80735
▁official	-8.80877
f	-8.81251
▁doing	-8.81274
▁relations	-8.81452
▁middle	-8.81624
E	-8.8179
▁All	-8.81803
▁month	-8.81884
▁W	-8.81936
T	-8.82076
▁rich	-8.82448
▁kind	-8.82814
▁comes	-8.82823
▁look	-8.83319
▁step	-8.83325
▁First	-8.83345
▁allow	-8.84015
▁Instead	-8.8421
▁develop	-8.84301
▁taxes	-8.84324
▁contrast	-8.84336
▁1990	-8.84462
▁legal	-8.84555
led	-8.84604
▁ten	-8.84814
▁Development	-8.8484
▁act	-8.84885
▁highly	-8.84939
▁side	-8.8507
▁National	-8.85112
il	-8.85147
▁bonds	-8.8523
▁Egypt	-8.85335
▁seen	-8.85353
▁elections	-8.85538
▁include	-8.85735
▁projects	-8.85964
▁competition	-8.86235
▁popular	-8.86599
▁Islamic	-8.86643
▁vote	-8.86738
▁hand	-8.86771
▁taking	-8.86774
▁Global	-8.86869
▁reach	-8.87258
▁attention	-8.87262
▁status	-8.8754
▁individual	-8.87675
▁either	-8.88041
▁negotiations	-8.88197
▁investments	-8.88299
▁understand	-8.88326
▁nothing	-8.88448
▁actually	-8.88609
▁Now	-8.88967
▁corruption	-8.88988
▁Latin	-8.89218
▁became	-8.89234
▁push	-8.89272
▁R	-8.89318
▁limited	-8.89334
▁situation	-8.89341
▁things	-8.89388
▁probably	-8.89482
ar	-8.89776
▁F	-8.89896
▁worse	-8.90045
▁pre	-8.90068
ment	-8.90107
▁live	-8.9026
▁Mexico	-8.90414
▁call	-8.90605
▁something	-8.90826
ized	-8.90866
▁effect	-8.90929
▁commitment	-8.90954
▁financing	-8.91085
▁gas	-8.91189
▁easy	-8.91213
▁P	-8.91248
▁matter	-8.91362
▁fundamental	-8.91427
▁using	-8.91531
▁reality	-8.91697
▁behavior	-8.91766
▁values	-8.92129
▁produce	-8.92293
▁defense	-8.92455
▁minister	-8.92462
▁late	-8.92641
▁meet	-8.92642
▁larger	-8.92724
year	-8.92786
▁corporate	-8.9284
▁amount	-8.93032
▁NEW	-8.93248
▁reducing	-8.93256
▁No	-8.93282
▁huge	-8.9335
▁wrong	-8.93388
▁took	-8.93401
▁cases	-8.93428
▁successful	-8.93498
▁pro	-8.93592
▁outcome	-8.93729
▁recession	-8.93904
▁really	-8.93917
▁fight	-8.93989
▁fuel	-8.94042
▁Saudi	-8.94077
▁held	-8.94087
▁2015	-8.94111
▁mean	-8.9414
▁export	-8.94154
▁stock	-8.94311
▁concerns	-8.947
▁collapse	-8.94765
▁news	-8.94769
▁critical	-8.94882
▁external	-8.94903
▁consider	-8.95382
▁asset	-8.95446
▁Internet	-8.95472
st	-8.9549
▁known	-8.95522
▁cut	-8.95729
▁soon	-8.95851
▁basic	-8.9603
3	-8.96337
▁Palestinian	-8.9646
▁coming	-8.96484
▁presidential	-8.96603
▁meeting	-8.96647
▁age	-8.96673
B	-8.96729
▁Afghanistan	-8.97019
▁above	-8.97019
called	-8.97116
▁products	-8.97155
▁sanctions	-8.97159
▁State	-8.97162
▁standards	-8.97303
▁came	-8.97455
▁relatively	-8.97469
4	-8.9761
income	-8.97678
▁decisions	-8.97838
▁Soviet	-8.97899
▁quickly	-8.97919
▁offer	-8.98109
un	-8.98225
▁show	-8.98366
▁following	-8.98411
▁direct	-8.98481
▁indeed	-8.98895
▁An	-8.98899
▁B	-8.99002
▁near	-8.99003
▁recognize	-8.9909
▁along	-8.99093
▁me	-8.9918
▁Muslim	-8.99385
▁limit	-8.99393
▁certainly	-8.99482
M	-8.99543
▁worldwide	-8.99674
age	-8.99789
▁Brexit	-8.99792
▁carbon	-8.99849
▁20	-8.99958
▁currently	-9.00008
▁entire	-9.00029
▁Re	-9.00174
▁solutions	-9.00229
▁performance	-9.00358
less	-9.00362
▁established	-9.00558
▁Israeli	-9.00689
▁beginning	-9.00795
▁words	-9.00936
▁businesses	-9.01185
▁below	-9.0146
▁relationship	-9.01484
▁deficits	-9.01624
▁relative	-9.01665
lo	-9.01667
▁movement	-9.01959
rate	-9.01969
▁Sinc	-9.01992
▁raise	-9.02108
▁industrial	-9.02418
▁target	-9.0242
▁organizations	-9.02597
▁stop	-9.02694
▁becoming	-9.02708
▁negative	-9.02736
▁confidence	-9.02741
▁essential	-9.03016
▁refugees	-9.03175
R	-9.03175
▁creating	-9.03192
▁line	-9.03272
▁elsewhere	-9.03337
▁Greek	-9.0365
▁Economic	-9.0381
▁Great	-9.04109
▁Most	-9.04254
▁science	-9.04265
▁millions	-9.04273
li	-9.04485
▁Indian	-9.04579
ally	-9.04755
F	-9.04762
▁unlikely	-9.04777
▁project	-9.05057
▁continued	-9.05256
▁source	-9.05373
▁freedom	-9.05377
▁mere	-9.05433
lthough	-9.05487
▁Meanwhile	-9.05636
▁funding	-9.05677
▁weak	-9.06064
▁gains	-9.06086
▁technological	-9.06243
▁sovereign	-9.06262
▁caused	-9.06785
▁disease	-9.06788
▁general	-9.06804
▁certain	-9.06876
▁prosperity	-9.06888
▁manufacturing	-9.07044
▁factors	-9.07045
▁everyone	-9.07058
ro	-9.07073
▁leave	-9.07113
▁alternative	-9.07276
ma	-9.07452
▁Xi	-9.07473
▁center	-9.07487
▁scale	-9.07493
▁May	-9.075
▁output	-9.07535
▁building	-9.07545
▁outside	-9.07561
▁deep	-9.0758
▁answer	-9.0766
▁Spain	-9.07676
ch	-9.07798
la	-9.07975
▁responsibility	-9.08159
▁accept	-9.08173
est	-9.0818
▁overall	-9.08358
▁framework	-9.08416
▁Monetary	-9.08469
▁existing	-9.08661
▁slow	-9.08773
▁creation	-9.08789
▁results	-9.08888
▁positive	-9.08946
▁religious	-9.09118
▁grow	-9.09146
ate	-9.09183
▁according	-9.09259
▁Security	-9.09271
▁co	-9.09469
▁vision	-9.09588
▁thing	-9.09652
ization	-9.0976
▁additional	-9.09799
/	-9.09916
▁institutional	-9.10014
▁air	-9.10063
▁communities	-9.10078
▁ahead	-9.10224
▁company	-9.1024
▁expect	-9.10271
▁ideas	-9.10282
▁claim	-9.10284
▁helped	-9.10322
▁intervention	-9.10559
▁management	-9.10612
▁incentives	-9.10739
▁moral	-9.10869
▁digital	-9.10892
▁dangerous	-9.11052
▁damage	-9.11079
▁reasons	-9.11107
▁complex	-9.11196
▁advantage	-9.11211
de	-9.11245
▁shared	-9.11263
O	-9.11381
▁brought	-9.11549
▁industries	-9.11878
▁reserves	-9.11923
▁sectors	-9.11924
5	-9.11996
▁quality	-9.12118
▁forced	-9.12354
▁available	-9.12376
▁skills	-9.12391
▁pursue	-9.12398
▁clearly	-9.12401
▁Second	-9.1271
▁six	-9.12854
▁roughly	-9.1289
ant	-9.12935
▁forward	-9.13103
▁revolution	-9.13271
▁won	-9.13389
▁choice	-9.13418
▁flows	-9.13519
▁school	-9.13646
▁record	-9.13679
▁Barack	-9.13712
▁coalition	-9.13883
▁knowledge	-9.13884
▁crises	-9.14218
▁gap	-9.14294
us	-9.14329
▁austerity	-9.14396
▁proposed	-9.14407
▁victory	-9.14565
▁generation	-9.14583
▁effectively	-9.14602
▁powers	-9.14614
▁How	-9.14796
▁basis	-9.14897
▁H	-9.1506
▁Donald	-9.15237
z	-9.1532
▁concern	-9.15434
▁attack	-9.15447
▁attacks	-9.15834
reby	-9.15847
▁expansion	-9.16085
▁continues	-9.16178
▁reflect	-9.16241
▁office	-9.16526
▁transition	-9.16691
man	-9.16935
▁family	-9.16965
▁al	-9.17294
▁personal	-9.17333
▁promote	-9.17339
▁follow	-9.17407
▁instead	-9.17483
▁societies	-9.17483
▁cuts	-9.17523
▁rapidly	-9.17732
▁invest	-9.17752
▁men	-9.17963
▁agreed	-9.1797
▁argue	-9.18194
w	-9.18202
▁required	-9.18222
▁2013	-9.18344
▁reached	-9.18389
sector	-9.18526
▁moment	-9.18528
▁stimulus	-9.18542
▁eventually	-9.18567
▁Federal	-9.18713
▁1980	-9.18714
H	-9.1887
▁wages	-9.18921
ary	-9.19048
▁savings	-9.19288
▁loans	-9.1947
▁households	-9.19515
▁days	-9.196
▁impossible	-9.19781
care	-9.19861
▁strengthen	-9.19942
▁aimed	-9.19954
▁drug	-9.19979
▁gain	-9.20138
▁Paris	-9.20324
▁study	-9.2038
▁facing	-9.20498
▁service	-9.20553
▁providing	-9.20677
▁independence	-9.20687
▁From	-9.21039
▁fully	-9.2104
▁allowed	-9.21248
▁allies	-9.21535
▁crucial	-9.21583
▁death	-9.21637
▁activities	-9.21765
▁simple	-9.21906
9	-9.21933
▁borders	-9.22077
1	-9.22152
▁regulation	-9.22198
▁border	-9.22279
▁cultural	-9.22331
▁agree	-9.22419
▁stronger	-9.22505
▁Unfortunately	-9.22865
▁Argentina	-9.22867
▁September	-9.22869
▁internal	-9.23002
▁surplus	-9.23195
▁matters	-9.23214
▁independent	-9.23254
▁counter	-9.23279
▁don	-9.23324
▁trust	-9.2335
▁NATO	-9.2342
izing	-9.23496
▁Finally	-9.23606
ir	-9.2363
▁class	-9.23653
▁consumer	-9.23705
▁Korean	-9.2383
▁reduced	-9.23982
▁provided	-9.24003
▁Though	-9.2417
▁liberal	-9.24259
▁consumers	-9.24265
▁net	-9.24309
▁15	-9.24315
▁loss	-9.24319
century	-9.24526
▁burden	-9.24578
ve	-9.24723
▁p	-9.24777
v	-9.24833
▁manage	-9.24883
▁Merkel	-9.24914
▁federal	-9.25111
▁populist	-9.25234
▁migration	-9.25481
te	-9.25495
▁stable	-9.25678
▁worth	-9.25745
▁reduction	-9.25846
▁respect	-9.2596
▁points	-9.26061
▁increases	-9.26105
▁c	-9.26134
▁widely	-9.26143
▁II	-9.26234
▁students	-9.26396
▁equity	-9.26446
▁zero	-9.26464
▁deliver	-9.26571
▁significantly	-9.26661
▁Arabia	-9.26724
▁2012	-9.26834
▁lose	-9.26837
▁wage	-9.26882
▁warming	-9.27099
▁vulnerable	-9.27202
▁whole	-9.27252
▁nor	-9.27343
ter	-9.27374
▁obvious	-9.27608
ul	-9.2771
▁partners	-9.27767
▁goals	-9.2777
▁primary	-9.27777
▁regulatory	-9.27782
▁thought	-9.27837
▁suggests	-9.27843
▁elected	-9.27855
▁summit	-9.27971
▁Reserve	-9.27971
▁era	-9.28092
▁politically	-9.28124
▁committed	-9.28199
▁vast	-9.28359
▁city	-9.28404
▁individuals	-9.28454
▁2016	-9.28489
▁trend	-9.28564
▁encourage	-9.28614
,000	-9.28681
▁understanding	-9.28687
▁focused	-9.28755
▁protection	-9.28757
▁previous	-9.28773
ce	-9.28878
▁feel	-9.28898
ikewise	-9.28943
▁questions	-9.28952
ut	-9.29142
▁implement	-9.29159
▁treatment	-9.29182
▁events	-9.29238
▁insurance	-9.2937
▁claims	-9.29373
▁directly	-9.29374
▁culture	-9.29586
▁thinking	-9.29653
▁serve	-9.29656
▁urban	-9.2972
▁child	-9.29744
▁Trade	-9.3003
ling	-9.30055
ent	-9.30082
ian	-9.30111
▁YORK	-9.30127
▁competitive	-9.30128
im	-9.30172
ll	-9.30337
▁area	-9.30365
▁seek	-9.30512
▁People	-9.30532
▁difference	-9.30574
▁ground	-9.30597
▁doubt	-9.30598
▁neighbors	-9.30666
▁responsible	-9.30728
▁authority	-9.30729
6	-9.3086
▁diplomatic	-9.30926
▁ultimately	-9.3098
▁secure	-9.31009
▁Not	-9.31033
▁save	-9.31036
▁continent	-9.31217
▁your	-9.31264
▁b	-9.31288
ry	-9.31302
▁turned	-9.31306
▁nature	-9.31324
▁consensus	-9.31329
▁immigration	-9.31333
▁talks	-9.3141
▁game	-9.3162
▁direction	-9.31771
▁faster	-9.31776
▁trying	-9.31943
account	-9.31953
▁chance	-9.32014
▁Europeans	-9.32114
L	-9.32209
▁enable	-9.32297
8	-9.32351
▁option	-9.32444
▁Macron	-9.32539
▁let	-9.32627
▁fossil	-9.32743
▁losses	-9.32985
▁bilateral	-9.33146
▁establish	-9.33174
▁followed	-9.33257
▁plans	-9.33325
▁hit	-9.3337
0	-9.33414
▁vital	-9.33533
▁subsidies	-9.33555
▁models	-9.33572
▁favor	-9.33594
▁J	-9.33778
ne	-9.34052
▁man	-9.34087
▁principle	-9.34099
▁dollars	-9.34181
▁prime	-9.342
▁met	-9.34362
▁fail	-9.34413
▁shows	-9.34549
▁compared	-9.34627
▁begin	-9.34729
▁housing	-9.34793
▁property	-9.34812
ad	-9.34831
▁tend	-9.3499
▁easily	-9.3521
▁respond	-9.35299
▁fund	-9.35323
policy	-9.35427
▁seeking	-9.35521
▁succeed	-9.35567
▁biggest	-9.35627
▁saving	-9.35628
▁Poland	-9.3584
▁boom	-9.35996
▁importance	-9.36051
▁liquidity	-9.36053
▁seemed	-9.3608
▁historical	-9.36118
▁book	-9.3614
▁argument	-9.36232
▁parts	-9.36249
▁actions	-9.36258
▁sources	-9.36435
tor	-9.36513
▁tools	-9.3655
▁throughout	-9.36562
▁macroeconomic	-9.36681
▁contrary	-9.36681
▁referendum	-9.36684
▁Last	-9.36685
▁nation	-9.36795
▁Republican	-9.36898
▁Only	-9.36932
▁partly	-9.37023
▁context	-9.37104
▁truth	-9.3711
▁radical	-9.37111
ta	-9.37206
▁latest	-9.37341
▁core	-9.37369
rs	-9.37649
▁commercial	-9.37748
ists	-9.37933
▁extent	-9.37958
▁produced	-9.37969
▁standard	-9.37971
▁excessive	-9.38011
state	-9.38038
▁appears	-9.38279
▁2009	-9.38402
▁win	-9.38412
▁immediate	-9.38432
▁willing	-9.38609
▁initiative	-9.38619
▁dis	-9.38647
▁steps	-9.38655
▁range	-9.38769
▁terrorism	-9.38847
▁Over	-9.39036
▁paid	-9.39059
▁targets	-9.39087
▁falling	-9.39094
be	-9.39107
▁therefore	-9.3947
▁10%	-9.39472
▁argued	-9.39865
▁sides	-9.39882
▁wants	-9.4011
▁London	-9.40125
▁cash	-9.40129
ies	-9.40285
▁test	-9.40295
▁Islam	-9.40312
ex	-9.40326
▁Al	-9.40507
▁Clinton	-9.40564
▁announced	-9.40585
▁theory	-9.4073
▁capita	-9.40747
▁mass	-9.40755
id	-9.40784
▁uncertainty	-9.41008
▁competitiveness	-9.41024
▁demands	-9.41038
▁severe	-9.41055
G	-9.41144
ted	-9.41183
▁multilateral	-9.41204
▁prove	-9.4123
▁substantial	-9.41279
▁regions	-9.41359
▁drive	-9.41399
▁specific	-9.41465
▁shown	-9.41587
▁buy	-9.41613
▁adopted	-9.4165
▁earlier	-9.4167
▁November	-9.41675
▁spend	-9.41743
▁special	-9.41879
▁assistance	-9.41898
▁size	-9.41997
-20	-9.42028
▁happen	-9.42108
▁Similarly	-9.42147
▁efficient	-9.42196
▁December	-9.42342
▁speech	-9.42524
▁broad	-9.42546
▁LONDON	-9.42564
▁Secretary	-9.42568
▁reflects	-9.42655
▁ratio	-9.42676
▁head	-9.42703
▁achieved	-9.42865
▁improved	-9.4289
▁household	-9.42898
▁regard	-9.42908
▁calls	-9.43017
▁precisely	-9.4305
7	-9.43054
▁appear	-9.43079
▁here	-9.43105
▁prospects	-9.43147
▁De	-9.43213
▁efficiency	-9.43249
▁Palestinians	-9.43267
▁promise	-9.43446
▁spent	-9.4347
▁coal	-9.43776
ia	-9.43867
▁quarter	-9.44102
▁mind	-9.44107
▁try	-9.44154
co	-9.44225
ol	-9.44305
▁renminbi	-9.44376
▁cancer	-9.44384
▁spread	-9.44519
et	-9.44524
▁faces	-9.4455
▁Organization	-9.44605
▁neither	-9.44605
▁story	-9.44608
▁suggest	-9.44612
▁abroad	-9.44676
▁sound	-9.44733
▁expand	-9.44779
▁improving	-9.44834
▁transformation	-9.44845
▁expectations	-9.45046
▁creditors	-9.45215
▁safety	-9.4531
▁easing	-9.45312
▁depend	-9.45414
▁legitimacy	-9.45526
▁Iranian	-9.45533
▁equal	-9.45572
▁going	-9.45713
▁supported	-9.45924
▁break	-9.45957
▁30	-9.46046
▁whom	-9.46066
▁diseases	-9.46138
▁accounts	-9.46171
▁Consider	-9.46222
▁strategies	-9.46222
▁ensuring	-9.46223
▁changed	-9.46228
▁agreements	-9.46241
ize	-9.46529
▁K	-9.46614
▁York	-9.46923
▁Another	-9.46924
▁construction	-9.46927
▁built	-9.46933
▁planet	-9.46939
▁week	-9.46945
▁subject	-9.47118
ous	-9.47133
▁leaving	-9.47157
▁sovereignty	-9.47167
ver	-9.47201
▁final	-9.47222
▁estimated	-9.47226
▁stand	-9.47367
▁space	-9.47393
▁anything	-9.47406
▁membership	-9.47406
▁broader	-9.47457
▁finally	-9.47565
▁message	-9.47632
am	-9.47636
▁His	-9.47641
▁farmers	-9.47797
▁unable	-9.47934
▁migrants	-9.48078
ish	-9.48264
▁Perhaps	-9.48339
raising	-9.48347
▁sustain	-9.4837
▁training	-9.48553
▁Hamas	-9.48579
▁Eastern	-9.48599
▁lot	-9.48605
▁Abe	-9.48707
making	-9.48766
is	-9.48806
▁12	-9.48858
▁press	-9.48868
▁sometimes	-9.48992
▁House	-9.49056
▁happened	-9.49105
▁sub	-9.49266
▁unprecedented	-9.49295
▁heart	-9.4933
me	-9.49396
▁Because	-9.49536
▁University	-9.49536
▁18	-9.49552
▁present	-9.49569
▁Their	-9.49642
▁imports	-9.49721
▁driven	-9.49743
▁becomes	-9.49776
▁various	-9.49777
▁highest	-9.49868
▁afford	-9.49996
▁profits	-9.50165
▁choose	-9.5026
▁scientific	-9.50261
▁activity	-9.50312
▁limits	-9.50423
▁lending	-9.50446
▁laws	-9.50592
▁struggle	-9.5066
▁factor	-9.50686
▁entirely	-9.50787
▁remained	-9.50872
▁initiatives	-9.50973
▁schools	-9.5117
▁managed	-9.51201
▁associated	-9.51289
▁went	-9.51306
▁rural	-9.5148
▁disaster	-9.51551
▁provides	-9.51698
▁drugs	-9.51708
▁widespread	-9.51725
▁causes	-9.51802
▁agricultural	-9.51896
▁fast	-9.51902
▁Syrian	-9.51957
▁trading	-9.51985
▁enormous	-9.52046
▁terrorist	-9.52069
▁John	-9.52214
▁treaty	-9.52262
▁safe	-9.52267
▁else	-9.52479
▁threaten	-9.52517
▁regulations	-9.52639
▁fell	-9.52712
▁learn	-9.52716
▁Both	-9.5274
▁helping	-9.52813
▁families	-9.52963
▁sustained	-9.52997
▁economist	-9.53067
▁Climate	-9.53213
▁commodity	-9.53213
▁presidency	-9.53213
▁Dur	-9.53227
▁task	-9.53338
▁principles	-9.53554
▁2010	-9.53586
▁outcomes	-9.53595
▁2007	-9.53655
▁incomes	-9.5366
▁resulting	-9.53714
▁Treaty	-9.53716
▁democracies	-9.53716
▁cross	-9.53719
▁Kim	-9.53728
▁designed	-9.53737
▁2%	-9.53759
▁sea	-9.53867
▁launched	-9.53873
▁addition	-9.53895
▁structure	-9.53951
▁comprehensive	-9.53967
▁base	-9.54022
▁O	-9.5404
▁collective	-9.54048
N	-9.54137
▁perspective	-9.54216
▁himself	-9.54218
▁thousands	-9.54229
▁practice	-9.54357
▁started	-9.54418
▁electoral	-9.54469
▁Democratic	-9.54472
▁carry	-9.54478
▁light	-9.54519
▁normal	-9.54591
ors	-9.54662
▁defend	-9.54676
▁absence	-9.54722
▁geopolitical	-9.54722
▁Those	-9.54722
▁undermine	-9.54725
▁inter	-9.54736
▁visit	-9.54737
▁distribution	-9.54925
▁person	-9.54942
▁George	-9.54976
▁June	-9.54983
▁General	-9.5503
▁sharp	-9.55059
▁e	-9.55142
▁received	-9.5521
▁considered	-9.55212
▁currencies	-9.5523
▁intelligence	-9.55235
line	-9.55257
▁welfare	-9.55263
▁barriers	-9.55292
▁takes	-9.5531
▁returns	-9.5532
▁possibility	-9.55485
right	-9.55487
▁running	-9.55502
▁depends	-9.55555
▁promises	-9.55603
▁receive	-9.55605
pe	-9.55955
▁police	-9.55994
▁resistance	-9.56007
▁deeply	-9.56019
ho	-9.56121
▁bankers	-9.56151
▁circumstances	-9.56255
▁Kong	-9.56261
▁changing	-9.56281
▁threats	-9.56292
▁productive	-9.56323
▁instability	-9.56398
▁clean	-9.56435
▁Thus	-9.56515
▁contribute	-9.56563
▁Ma	-9.5663
▁revenue	-9.56695
▁opinion	-9.56715
▁medical	-9.56771
ated	-9.56779
"	-9.57035
▁practices	-9.5715
▁name	-9.57194
one	-9.57274
▁Sea	-9.57388
▁Why	-9.57562
▁fair	-9.57599
▁Cold	-9.57875
scale	-9.57878
▁revenues	-9.57887
ci	-9.58093
po	-9.58116
▁anyone	-9.58328
▁identity	-9.58335
▁Hong	-9.58341
▁am	-9.58414
old	-9.58444
▁electricity	-9.58604
▁agencies	-9.58862
▁host	-9.58922
▁1970	-9.59128
▁slowdown	-9.59132
▁bond	-9.59136
▁exit	-9.59156
▁considerable	-9.59168
▁establishment	-9.59197
▁generate	-9.59243
no	-9.59286
▁conference	-9.59393
▁measure	-9.59446
▁economics	-9.59449
ac	-9.59521
▁generally	-9.59682
▁round	-9.59686
▁mid	-9.59865
▁represent	-9.59889
▁Financial	-9.59925
▁2005	-9.59928
▁attempt	-9.59981
▁DC	-9.59986
▁estimates	-9.60021
▁implemented	-9.60025
▁closer	-9.60031
▁Libya	-9.60101
▁online	-9.60153
▁worked	-9.60168
▁faced	-9.60172
▁asked	-9.60185
▁agriculture	-9.60192
▁Le	-9.60368
▁design	-9.6052
▁legislation	-9.6073
▁giving	-9.60753
▁lies	-9.60839
ful	-9.60859
wing	-9.609
▁payments	-9.60903
▁deaths	-9.60934
▁lesson	-9.61182
▁refugee	-9.61303
▁universal	-9.61377
▁fighting	-9.61385
▁Republic	-9.61511
▁Parliament	-9.6154
▁worst	-9.6154
▁2001	-9.61543
▁emerged	-9.61648
▁tensions	-9.61716
▁Rather	-9.61812
▁overcome	-9.61821
▁scenario	-9.61852
▁permanent	-9.61921
▁double	-9.6194
▁impose	-9.61942
▁CO	-9.61977
▁raised	-9.62072
▁medium	-9.62084
▁moving	-9.62084
▁involved	-9.62152
▁Revolution	-9.62156
▁hundreds	-9.62438
▁operations	-9.62463
▁50	-9.62495
▁CAMBRIDGE	-9.62631
▁Health	-9.62631
▁everything	-9.62637
▁allowing	-9.62724
▁road	-9.62748
▁Lebanon	-9.62906
▁tried	-9.62982
▁moderate	-9.62983
▁advance	-9.63085
▁easier	-9.63181
▁Modi	-9.63184
▁constitution	-9.63351
▁20%	-9.63464
▁viewed	-9.63559
▁sufficient	-9.63573
▁v	-9.63578
time	-9.63612
▁suffer	-9.63628
▁affect	-9.63639
▁Ireland	-9.63735
▁Just	-9.63738
em	-9.63833
▁candidates	-9.63862
▁goes	-9.63868
▁options	-9.63891
▁justice	-9.64034
▁supposed	-9.64133
▁bear	-9.64187
▁suffering	-9.64209
▁declared	-9.64354
ical	-9.64386
for	-9.64398
▁Muslims	-9.6448
▁smaller	-9.64522
ty	-9.64531
um	-9.64537
▁credibility	-9.6457
▁pace	-9.6457
▁intellectual	-9.64691
▁default	-9.64701
war	-9.64816
▁greatest	-9.64886
▁hands	-9.64996
▁stage	-9.6514
▁Is	-9.6525
ach	-9.65288
▁unless	-9.65459
▁borrowing	-9.65488
▁dynamic	-9.65535
▁ask	-9.65543
▁mostly	-9.65575
▁capitalism	-9.65601
▁trends	-9.65688
side	-9.65759
▁immigrants	-9.65789
x	-9.65827
op	-9.65899
▁determine	-9.66024
▁t	-9.66093
▁inclusive	-9.66153
▁commitments	-9.66253
▁guarantee	-9.66258
▁recognized	-9.66266
▁N	-9.66275
▁8	-9.66309
▁formal	-9.66532
▁aim	-9.66545
▁sought	-9.66549
▁views	-9.66695
▁rhetoric	-9.66814
▁decided	-9.66966
▁proved	-9.67019
▁fallen	-9.67168
▁experienced	-9.67194
20	-9.67226
▁candidate	-9.67275
▁differences	-9.67337
▁conflicts	-9.67406
▁gender	-9.67407
▁percentage	-9.67421
▁danger	-9.67564
▁Court	-9.67696
▁body	-9.67696
▁explain	-9.67698
▁forms	-9.67707
▁stands	-9.67723
▁Venezuela	-9.67894
▁physical	-9.67993
▁quite	-9.67997
▁Republicans	-9.68014
▁fuels	-9.68125
ability	-9.68127
▁addressing	-9.6824
▁sign	-9.68345
▁scientists	-9.68466
▁potentially	-9.68529
▁regulators	-9.68546
▁drop	-9.68559
▁inevitable	-9.68565
▁Washington	-9.68577
▁priority	-9.6858
▁conventional	-9.68603
▁enterprises	-9.68715
▁proposal	-9.68755
▁restore	-9.68765
▁upon	-9.68838
▁otherwise	-9.68857
▁language	-9.68869
▁Democrats	-9.68882
ial	-9.68929
▁front	-9.69077
▁seven	-9.6913
▁lessons	-9.69133
▁diplomacy	-9.69149
▁everywhere	-9.69155
▁combined	-9.69203
of	-9.69251
▁due	-9.69517
▁ongoing	-9.69533
which	-9.69536
▁March	-9.69555
▁imbalances	-9.69561
▁implications	-9.69578
▁eight	-9.69741
▁ended	-9.69748
ance	-9.69818
▁amounts	-9.69922
▁offered	-9.69998
▁join	-9.70054
▁lines	-9.70073
▁ties	-9.70161
▁places	-9.70173
▁draw	-9.70237
coming	-9.70262
▁includes	-9.70268
▁Or	-9.70268
▁participation	-9.70327
▁January	-9.70332
▁19	-9.70395
▁usually	-9.70411
▁leverage	-9.70482
▁ethnic	-9.70619
▁analysis	-9.70624
▁ruling	-9.70624
▁actors	-9.70624
▁harm	-9.70661
▁aggregate	-9.70665
▁getting	-9.7068
The	-9.70712
▁adopt	-9.70749
▁field	-9.70896
▁mutual	-9.70917
▁combination	-9.70922
▁played	-9.71035
▁wars	-9.71099
j	-9.71126
tion	-9.71161
▁adjustment	-9.71188
▁Its	-9.71224
▁told	-9.71249
▁July	-9.7125
▁mention	-9.71258
▁appropriate	-9.71373
▁desire	-9.71376
▁7	-9.71392
▁mechanisms	-9.71526
▁Nor	-9.71632
▁Then	-9.71713
▁nationalism	-9.71722
owned	-9.71742
▁army	-9.71844
▁engage	-9.71961
▁rely	-9.72007
▁objectives	-9.72082
▁organization	-9.7209
▁Communist	-9.72128
▁experts	-9.7213
▁Our	-9.72155
▁track	-9.72162
level	-9.72223
▁shape	-9.7228
▁Sunni	-9.7241
▁territory	-9.72423
▁resolution	-9.72438
▁cycle	-9.72448
▁reported	-9.72523
▁girls	-9.72713
▁$1	-9.72717
▁deflation	-9.72736
ating	-9.72751
▁room	-9.72769
fuel	-9.7283
▁Indonesia	-9.72939
▁add	-9.72949
▁figure	-9.73004
▁weeks	-9.73067
▁tell	-9.73169
▁resolve	-9.73195
▁blame	-9.73221
▁patients	-9.73242
if	-9.73315
▁mechanism	-9.73328
▁belief	-9.73334
▁Italian	-9.73335
▁pollution	-9.73339
▁credible	-9.73347
▁expanding	-9.73354
▁robust	-9.73641
▁sharply	-9.73848
▁f	-9.73864
▁expensive	-9.73948
▁driving	-9.73958
▁Under	-9.73984
▁strengthening	-9.74145
▁southern	-9.74258
▁learned	-9.74283
▁6	-9.74461
▁learning	-9.74552
▁2000	-9.746
▁affairs	-9.74706
▁Gaza	-9.74874
▁restructuring	-9.74876
▁innovative	-9.74877
▁court	-9.74907
▁decide	-9.75043
▁implies	-9.75184
▁unique	-9.75184
▁gone	-9.75219
▁list	-9.75231
▁flow	-9.75449
▁paper	-9.75496
▁objective	-9.75543
▁battle	-9.75721
▁practical	-9.75808
▁greenhouse	-9.7581
▁type	-9.75884
▁nationalist	-9.76022
▁controls	-9.76035
▁green	-9.76103
▁planning	-9.76151
▁virtually	-9.76167
ang	-9.76169
▁poorest	-9.76173
related	-9.76211
▁offers	-9.76215
▁link	-9.76231
▁arms	-9.76241
▁killed	-9.76259
▁troops	-9.76339
▁promoting	-9.76443
▁alliance	-9.76501
▁degree	-9.76509
mp	-9.7661
▁October	-9.76752
▁truly	-9.76752
▁starter	-9.7676
▁strength	-9.76809
▁parliament	-9.76824
▁car	-9.7686
per	-9.76898
&	-9.77068
▁Fortunately	-9.77068
▁2006	-9.77071
▁violent	-9.77093
▁Do	-9.77154
▁mainly	-9.77273
▁discussion	-9.77479
▁heavily	-9.77704
▁senior	-9.77704
▁producers	-9.77756
▁team	-9.77803
▁reflected	-9.77887
▁ministers	-9.77931
▁Third	-9.78023
▁50%	-9.78029
W	-9.78051
▁networks	-9.78098
▁sell	-9.78194
sh	-9.78268
▁Still	-9.78345
▁constitutional	-9.78477
more	-9.78498
▁predict	-9.7866
▁guide	-9.78665
▁fears	-9.78929
vi	-9.78939
▁defeat	-9.78951
▁hopes	-9.79076
▁Erdoğan	-9.79312
▁declining	-9.79312
▁pursuing	-9.79312
ti	-9.79371
▁Here	-9.79409
▁Social	-9.79476
▁2014	-9.7953
ning	-9.79535
▁protests	-9.79543
▁immediately	-9.7957
▁Can	-9.79572
▁ordinary	-9.79636
▁Bo	-9.79678
▁cutting	-9.79699
▁prospect	-9.79755
▁extend	-9.79868
▁relevant	-9.79962
▁underlying	-9.79969
cing	-9.80078
▁technical	-9.80116
▁send	-9.80122
▁mandate	-9.80162
▁annually	-9.8023
▁continuing	-9.80308
▁economically	-9.80333
mo	-9.80383
▁soft	-9.80389
ak	-9.80461
ni	-9.8064
▁turning	-9.8065
▁described	-9.80696
▁promised	-9.80824
▁causing	-9.80946
▁typically	-9.81024
▁failing	-9.81039
ine	-9.81092
▁apparent	-9.81104
▁populations	-9.81129
▁corporations	-9.81145
▁conservative	-9.81152
▁"	-9.812
▁inadequate	-9.81343
▁whatever	-9.81384
▁imposed	-9.81473
▁whereas	-9.81488
▁resource	-9.81506
▁achieving	-9.81607
▁occurred	-9.81611
carbon	-9.81738
▁purpose	-9.81806
▁generations	-9.81809
▁confront	-9.81838
▁house	-9.81858
▁regimes	-9.81908
▁OECD	-9.81939
▁temporary	-9.8194
▁firm	-9.81971
▁trigger	-9.82001
▁talk	-9.82049
he	-9.82124
▁holding	-9.82167
na	-9.82195
▁relief	-9.82272
tic	-9.8228
▁twentieth	-9.82286
▁complete	-9.82329
▁1%	-9.82368
▁proposals	-9.82389
▁elites	-9.82568
▁joint	-9.82569
▁multi	-9.82615
▁3	-9.82671
▁employees	-9.82673
▁mistake	-9.82726
▁positions	-9.82806
▁accepted	-9.82841
▁gave	-9.82946
▁destroy	-9.83017
▁embrace	-9.83136
▁numbers	-9.83162
▁believed	-9.83179
▁excess	-9.83224
▁heavy	-9.83291
▁affected	-9.83301
▁deeper	-9.8341
first	-9.83417
▁surprise	-9.83473
▁useful	-9.8354
▁supporters	-9.83578
▁Chile	-9.83609
▁genetic	-9.83633
▁assume	-9.83706
▁transfer	-9.83737
▁My	-9.83908
▁Vietnam	-9.83958
▁ready	-9.84011
▁speak	-9.84249
▁territorial	-9.84296
▁Jewish	-9.84316
▁abandon	-9.84352
▁event	-9.84366
ny	-9.84436
▁issued	-9.84865
run	-9.84912
▁Two	-9.8498
▁published	-9.85061
▁25	-9.85099
▁worry	-9.85192
▁pension	-9.85216
▁network	-9.85258
▁combat	-9.85323
▁processes	-9.85566
▁investing	-9.85566
▁gold	-9.85655
▁cyber	-9.85668
▁studies	-9.85668
▁equivalent	-9.85672
▁dramatically	-9.85679
▁parliamentary	-9.85679
▁4	-9.85721
▁movements	-9.85781
▁wide	-9.85864
▁Beyond	-9.86014
▁Investment	-9.86014
▁transparency	-9.86015
▁losing	-9.86018
▁represents	-9.86022
▁search	-9.86035
▁exactly	-9.86045
▁ex	-9.8606
que	-9.86062
▁setting	-9.86136
▁armed	-9.86185
▁debts	-9.86232
▁Depression	-9.86362
▁volatility	-9.86362
▁grown	-9.86565
▁bubble	-9.8667
▁2010,	-9.86684
▁signed	-9.86685
▁promising	-9.8671
▁choices	-9.86973
▁supporting	-9.87115
▁peaceful	-9.87269
▁Other	-9.87376
▁Treasury	-9.87411
▁criticism	-9.87413
▁sort	-9.87414
▁operate	-9.87424
▁phase	-9.87425
▁equality	-9.8745
class	-9.87559
country	-9.87563
▁addressed	-9.87572
▁10	-9.87631
▁Netanyahu	-9.87763
▁destruction	-9.87764
▁HIV	-9.87765
▁5%	-9.87864
▁2017	-9.87873
iv	-9.87961
go	-9.88006
▁5	-9.88014
▁active	-9.88028
▁incentive	-9.88094
▁healthy	-9.88106
▁opposite	-9.88116
▁religion	-9.88116
▁educational	-9.88171
▁integrated	-9.88177
▁compromise	-9.8832
▁twenty	-9.88471
▁WASHINGTON	-9.88474
▁2004	-9.88476
▁bringing	-9.88565
▁victims	-9.88663
▁Nigeria	-9.88736
▁11	-9.89019
▁emerge	-9.89066
▁ambitious	-9.89184
▁summer	-9.89185
▁introduced	-9.89273
▁divided	-9.89344
▁Australia	-9.89454
all	-9.89462
▁review	-9.89511
▁begun	-9.89543
▁Like	-9.89546
▁nations	-9.89577
▁related	-9.89858
ative	-9.89878
▁product	-9.89913
▁quantitative	-9.89925
▁Islamist	-9.89952
▁partner	-9.89953
▁prepared	-9.89976
ner	-9.90076
▁gained	-9.90083
▁solve	-9.90135
▁equally	-9.90169
▁appeal	-9.90201
▁demographic	-9.90263
▁bottom	-9.90289
U	-9.9031
▁Shia	-9.90324
▁constraints	-9.90358
low	-9.90485
▁cover	-9.90528
▁dialogue	-9.90625
▁remarkable	-9.90625
▁stance	-9.9063
▁ASEAN	-9.90642
▁youth	-9.90731
▁imply	-9.9078
▁contributed	-9.90826
▁contracts	-9.90848
▁starting	-9.90954
▁encouraging	-9.90989
▁30%	-9.90996
▁elite	-9.91033
▁stake	-9.91035
▁demonstrated	-9.911
▁hours	-9.9128
▁Vladimir	-9.91354
▁stagnation	-9.91354
▁sustainability	-9.91363
▁requirements	-9.91554
▁faith	-9.9157
▁eliminate	-9.91576
▁ban	-9.91632
ud	-9.9165
▁suffered	-9.9171
▁legitimate	-9.9172
▁Chancellor	-9.91724
▁pattern	-9.91779
▁purchases	-9.91811
▁keeping	-9.91861
ge	-9.91867
▁happens	-9.91982
▁meant	-9.92063
▁fewer	-9.92137
▁playing	-9.92151
▁renewable	-9.92161
▁authoritarian	-9.92206
▁9	-9.92218
▁opening	-9.92242
ru	-9.92255
▁critics	-9.92311
▁enhance	-9.92313
third	-9.92332
tr	-9.92373
▁costly	-9.92373
▁trouble	-9.92389
▁40%	-9.92463
▁Will	-9.92467
▁included	-9.92502
▁wave	-9.92541
▁urgent	-9.92656
ever	-9.9266
ec	-9.92675
bank	-9.92683
▁bound	-9.92849
▁wanted	-9.92976
▁arrangements	-9.93107
▁friends	-9.93109
▁determined	-9.93127
▁dramatic	-9.93188
gu	-9.93196
▁Jews	-9.93199
▁priorities	-9.93201
▁grew	-9.93201
▁modest	-9.93204
▁Canada	-9.93208
oriented	-9.93344
▁closely	-9.93381
▁import	-9.93417
▁wind	-9.93469
▁approaches	-9.93505
▁borrow	-9.93558
▁seriously	-9.93601
▁quo	-9.93612
▁knows	-9.93749
▁imperative	-9.93946
▁northern	-9.9395
▁mobile	-9.93953
▁protest	-9.94032
▁occur	-9.94049
▁neighbor	-9.94077
▁concerned	-9.94162
▁remaining	-9.9429
free	-9.94502
▁surprising	-9.94528
min	-9.94625
▁enter	-9.94687
▁Singapore	-9.947
▁transactions	-9.947
▁Governments	-9.94773
▁players	-9.94808
▁moved	-9.94923
▁material	-9.94977
▁historic	-9.95008
▁works	-9.95042
▁plants	-9.95077
▁April	-9.95079
▁possibly	-9.95079
▁transfers	-9.95194
▁establishing	-9.95199
con	-9.95226
▁transport	-9.95436
é	-9.95459
▁necessarily	-9.95459
▁figures	-9.95478
▁race	-9.95496
▁40	-9.95507
ot	-9.95697
▁facilitate	-9.957
▁wake	-9.9584
▁humanitarian	-9.95841
▁unsustainable	-9.95842
▁compete	-9.95849
▁capable	-9.95854
▁2020	-9.95857
▁essentially	-9.95892
▁meaning	-9.95932
▁gradually	-9.95956
though	-9.95997
▁shock	-9.96033
▁profit	-9.96037
▁aggressive	-9.96055
▁observers	-9.96169
▁showed	-9.96173
▁England	-9.96224
▁engagement	-9.96245
gas	-9.96301
▁opponents	-9.96367
▁original	-9.96407
▁structures	-9.96421
▁defined	-9.96476
▁paying	-9.965
▁journalists	-9.96539
▁minimum	-9.96608
▁survival	-9.96608
▁undermining	-9.96608
▁restrictions	-9.96612
▁1930	-9.96612
▁reaching	-9.96651
▁signs	-9.96744
ip	-9.96747
▁leads	-9.96774
▁correct	-9.96778
▁identify	-9.96905
▁Beijing	-9.96994
▁recognition	-9.96994
▁emergence	-9.97009
om	-9.97035
▁weight	-9.97035
▁developments	-9.97271
▁nominal	-9.97383
▁Gulf	-9.97384
▁accompanied	-9.97391
▁2	-9.97453
ap	-9.97459
▁weaken	-9.97462
▁survive	-9.97627
▁Further	-9.97771
▁expense	-9.97771
▁universities	-9.97771
▁Growth	-9.97773
▁malaria	-9.97779
▁perceived	-9.97812
▁fixed	-9.97934
border	-9.97965
European	-9.97966
▁yield	-9.98137
▁willingness	-9.98199
▁offering	-9.98281
▁board	-9.98448
ions	-9.98498
▁ideological	-9.98554
▁presence	-9.98554
▁Plan	-9.98558
▁norms	-9.98584
▁stay	-9.98604
▁exist	-9.9876
▁unlike	-9.98793
▁narrow	-9.98814
off	-9.98855
ern	-9.98952
▁minority	-9.98955
▁implementation	-9.98994
▁travel	-9.99043
▁realize	-9.99282
son	-9.99302
▁protecting	-9.99332
▁Human	-9.99349
▁intended	-9.99399
▁institution	-9.99404
▁proportion	-9.99421
▁block	-9.99435
▁exception	-9.9946
di	-9.99538
▁surely	-9.99564
▁shocks	-9.9958
▁enabled	-9.99643
▁species	-9.9974
▁discipline	-9.99747
▁looks	-9.99808
▁imp	-9.99813
▁2014,	-9.99843
▁assess	-9.99853
▁concept	-9.99948
▁genuine	-9.99966
ck	-10.0005
▁Kenya	-10.0005
▁previously	-10.0009
▁Committee	-10.0014
▁Nobel	-10.0014
▁understood	-10.0014
▁chief	-10.0016
▁regardless	-10.0021
▁cheap	-10.003
▁added	-10.0033
▁wonder	-10.0037
▁adequate	-10.0038
▁attract	-10.0053
▁treat	-10.0054
▁August	-10.0054
▁Nonetheless	-10.0054
▁illegal	-10.0054
▁Institute	-10.0055
▁threatened	-10.0057
▁Mar	-10.0061
▁Wall	-10.0065
0%	-10.0067
▁targeted	-10.0086
▁centuries	-10.0094
▁table	-10.0097
red	-10.01
ie	-10.0108
▁tough	-10.0113
com	-10.0119
▁couple	-10.0133
▁Countries	-10.0134
▁sharing	-10.0146
▁sentiment	-10.0163
▁80%	-10.0175
▁60%	-10.0175
▁$2	-10.0181
▁bold	-10.0193
crisis	-10.0195
▁risky	-10.0208
▁secret	-10.0214
▁solar	-10.0218
▁profound	-10.0239
ship	-10.0247
▁aging	-10.0251
▁Cameron	-10.0256
▁legacy	-10.0256
▁populism	-10.0256
▁Foreign	-10.0256
▁operating	-10.0256
▁Un	-10.0264
ber	-10.0271
▁concluded	-10.0272
▁informal	-10.0273
▁ideal	-10.0279
▁substantially	-10.0288
▁conduct	-10.0295
▁although	-10.0297
▁chronic	-10.0297
▁scope	-10.0297
ab	-10.0299
▁taxpayers	-10.0302
▁Unti	-10.0302
▁carried	-10.0304
▁none	-10.0308
end	-10.033
▁$3	-10.0333
▁offset	-10.0337
▁rose	-10.034
▁crimes	-10.0345
▁exceed	-10.0346
▁condition	-10.0348
▁Be	-10.0359
▁replace	-10.0363
trade	-10.0363
▁served	-10.0368
fi	-10.0373
ite	-10.0373
▁settlement	-10.0374
▁disputes	-10.0395
▁rejected	-10.0401
ca	-10.0411
▁advances	-10.0412
▁alike	-10.0414
▁spur	-10.042
▁pull	-10.0421
▁liberalization	-10.0424
▁opposed	-10.0434
▁delay	-10.0436
▁pressures	-10.0448
ow	-10.0451
▁bill	-10.0456
▁harder	-10.0461
▁capabilities	-10.0463
▁apply	-10.0467
▁expanded	-10.047
ah	-10.0472
▁humans	-10.0492
▁imagine	-10.0495
▁obligations	-10.0501
▁primarily	-10.0505
▁secular	-10.0505
▁solidarity	-10.0505
▁withdrawal	-10.0508
▁Once	-10.051
▁researchers	-10.052
▁Con	-10.0535
▁divide	-10.0538
▁corrupt	-10.0546
▁kept	-10.0547
▁flexibility	-10.0547
▁emergency	-10.0548
▁Pakistani	-10.0575
va	-10.0577
▁preventing	-10.0579
▁counterparts	-10.0587
▁enabling	-10.0589
▁Kremlin	-10.0589
▁launch	-10.0599
▁polls	-10.0601
ten	-10.0609
▁ill	-10.0611
ring	-10.0611
▁100	-10.0611
▁wealthy	-10.0617
ick	-10.0617
day	-10.0628
▁Angel	-10.0628
▁criminal	-10.0628
▁father	-10.0631
▁1960	-10.0631
▁weakness	-10.0632
▁Palestine	-10.0635
▁exposed	-10.0636
▁3%	-10.0637
▁die	-10.0638
▁stress	-10.0643
▁pushing	-10.0657
▁m	-10.0659
▁ignore	-10.0662
▁wrote	-10.0674
▁strike	-10.0674
▁standing	-10.0684
▁write	-10.0698
▁innovations	-10.07
ha	-10.0704
▁sh	-10.0716
▁Partnership	-10.0717
▁coordination	-10.0717
▁adapt	-10.0724
▁weaker	-10.0733
ib	-10.074
▁plant	-10.0741
▁initial	-10.0742
▁users	-10.0752
▁managers	-10.0758
▁attractive	-10.0759
▁series	-10.076
▁version	-10.0764
▁2011	-10.0765
▁accountability	-10.0768
▁effectiveness	-10.0769
▁13	-10.0782
▁welcome	-10.0788
▁fate	-10.0789
▁package	-10.0805
▁white	-10.0805
ide	-10.0807
▁progressive	-10.0813
▁repeatedly	-10.0813
▁AI	-10.0817
▁humanity	-10.0823
▁surge	-10.0833
▁Free	-10.0834
▁David	-10.0846
▁narrative	-10.0848
▁17	-10.0857
▁reasonable	-10.0859
▁n	-10.088
▁elements	-10.0888
▁stimulate	-10.0889
▁managing	-10.089
▁via	-10.089
▁reports	-10.0891
ba	-10.0892
reaching	-10.0895
▁dependent	-10.0897
▁Assad	-10.0903
▁peak	-10.0906
▁implementing	-10.0907
ure	-10.0908
▁foster	-10.0929
hether	-10.0933
▁Bangladesh	-10.0933
▁Taliban	-10.0934
▁weather	-10.0934
▁suggested	-10.0941
▁contain	-10.0952
▁engaged	-10.0954
▁broadly	-10.0967
▁Act	-10.0974
upreme	-10.0977
▁periphery	-10.0977
wide	-10.098
▁provision	-10.0982
ton	-10.0991
▁calling	-10.1001
▁professional	-10.1006
▁accelerate	-10.1007
▁pursued	-10.1015
▁strongly	-10.1017
▁linked	-10.1019
▁fire	-10.1021
▁negotiating	-10.1021
▁nine	-10.1022
▁saw	-10.1022
▁regarded	-10.103
▁closed	-10.1032
▁tariffs	-10.1033
▁accounting	-10.1038
▁mis	-10.1057
▁logic	-10.1062
▁Taiwan	-10.1065
▁Portugal	-10.1065
▁ideology	-10.1065
▁interventions	-10.1069
▁conducted	-10.1095
▁platforms	-10.1095
▁dead	-10.1096
quality	-10.1097
▁extra	-10.111
way	-10.1113
▁participants	-10.1129
▁says	-10.1129
Pacific	-10.1134
driven	-10.1135
▁root	-10.1136
▁chains	-10.1138
▁finding	-10.1138
▁newly	-10.1143
▁Christian	-10.1151
▁Assembly	-10.1154
▁hurt	-10.1154
▁dream	-10.1164
▁Ho	-10.1172
▁V	-10.1174
▁completely	-10.1177
intensive	-10.1179
American	-10.118
▁statement	-10.1183
▁contributions	-10.1187
▁2011,	-10.1195
▁latter	-10.1199
▁turmoil	-10.1199
▁constitute	-10.1212
▁warned	-10.1213
ence	-10.1221
▁prevail	-10.1228
▁globally	-10.1233
▁Colombia	-10.1235
▁Change	-10.1241
▁charge	-10.1242
▁st	-10.1244
▁looking	-10.1244
▁California	-10.1244
▁bankruptcy	-10.1244
▁However	-10.1245
▁inflows	-10.1246
▁momentum	-10.1246
▁barely	-10.1247
▁catch	-10.1248
long	-10.125
▁educated	-10.1254
▁explanation	-10.1256
▁votes	-10.1271
K	-10.1278
▁Hungary	-10.1289
▁Street	-10.1289
▁devastating	-10.1289
▁struggling	-10.1289
▁daily	-10.1289
▁workforce	-10.1292
▁contribution	-10.1302
▁holds	-10.1313
debt	-10.1314
GDP	-10.1315
▁terrorists	-10.1321
istic	-10.1321
▁Z	-10.1325
▁notably	-10.133
hi	-10.1332
▁prefer	-10.1333
▁Philippines	-10.1359
do	-10.1367
▁displaced	-10.1383
▁instruments	-10.1383
▁declined	-10.1395
▁platform	-10.1396
▁doesn	-10.1399
mon	-10.1414
▁escape	-10.1415
▁billions	-10.1419
▁terror	-10.1423
▁Ro	-10.1425
▁Energy	-10.1426
▁supplies	-10.1426
▁mainstream	-10.1427
▁content	-10.1427
▁coverage	-10.1428
▁born	-10.1428
▁slowly	-10.143
▁function	-10.1445
▁abuse	-10.1445
▁delivered	-10.1445
▁She	-10.1453
▁read	-10.1456
▁oppose	-10.1458
▁discussions	-10.1461
▁talent	-10.1462
over	-10.1462
▁mark	-10.1468
▁Agreement	-10.1472
▁undoubtedly	-10.1472
▁persistent	-10.1473
▁flexible	-10.1474
▁contract	-10.1488
tax	-10.1503
▁reverse	-10.1504
▁Facebook	-10.1519
▁Sweden	-10.1519
▁diverse	-10.1519
▁felt	-10.1519
▁sexual	-10.1519
▁retain	-10.1538
▁civilian	-10.154
exchange	-10.1546
▁creates	-10.1564
▁facilities	-10.1565
▁black	-10.1567
▁QE	-10.1572
ible	-10.1574
ious	-10.1577
▁customers	-10.1587
▁voice	-10.1587
▁centers	-10.1589
▁improvement	-10.1591
land	-10.1601
▁occupation	-10.1606
▁threatening	-10.161
tro	-10.1611
▁demonstrate	-10.1618
ub	-10.1625
▁rarely	-10.1626
ng	-10.1626
▁sheets	-10.163
▁adjust	-10.163
▁someone	-10.163
▁suit	-10.1632
▁unity	-10.1632
ight	-10.1633
▁returned	-10.1633
▁actual	-10.1642
▁painful	-10.1642
▁14	-10.1643
ier	-10.1648
▁depreciation	-10.1659
▁viable	-10.1659
▁Sub	-10.1664
we	-10.1665
▁failures	-10.1682
▁tackle	-10.1692
▁Jordan	-10.1705
▁uncertain	-10.1706
▁variety	-10.1706
▁Spring	-10.1706
▁Google	-10.1707
▁TB	-10.1715
▁posed	-10.1718
▁murder	-10.1726
▁shifting	-10.1729
▁mortgage	-10.1729
▁sp	-10.1732
▁mission	-10.1733
▁Iraqi	-10.1738
▁acknowledge	-10.1739
▁command	-10.1744
▁February	-10.1754
▁successor	-10.1755
▁index	-10.1757
Sustainable	-10.1762
▁feed	-10.1769
io	-10.1771
▁wish	-10.1797
▁nineteenth	-10.1803
▁wider	-10.1807
▁revealed	-10.1815
▁Goals	-10.1828
interest	-10.1829
▁systemic	-10.1843
▁waste	-10.1847
▁female	-10.1849
▁accord	-10.185
▁considerably	-10.185
▁woman	-10.1851
▁ownership	-10.1852
▁budgets	-10.1859
▁convinced	-10.1859
ably	-10.1863
▁policymaking	-10.1868
▁homes	-10.1874
▁capture	-10.1883
ki	-10.1896
▁brain	-10.1897
0,000	-10.19
▁producing	-10.1902
▁Yes	-10.1903
▁speed	-10.1905
▁applied	-10.191
▁parents	-10.1913
▁computer	-10.1924
▁conclusion	-10.1924
▁missile	-10.1926
▁16	-10.1927
▁negotiate	-10.1932
▁smart	-10.1943
▁twice	-10.1945
▁retirement	-10.1946
▁depression	-10.1947
▁renewed	-10.1951
▁fundamentally	-10.1959
▁populists	-10.1961
lan	-10.1962
▁backed	-10.1965
den	-10.1993
▁asylum	-10.1994
▁securities	-10.1994
▁25%	-10.1994
▁2002	-10.1995
▁fragile	-10.1996
▁grand	-10.1997
