<pad>	0
<s>	0
</s>	0
<unk>	0
,	-3.00154
。	-3.16845
的	-3.40295
▁	-3.461
▁—	-4.47972
和	-4.49848
在	-4.96036
、	-5.0161
是	-5.3318
了	-5.40513
(	-5.42159
对	-5.663
)	-5.70664
将	-5.72547
“	-5.72914
年	-5.77365
而	-5.8632
中	-5.95395
美国	-5.98989
也	-6.0187
为	-6.0225
与	-6.11621
▁但	-6.12522
”	-6.17765
不	-6.26075
中国	-6.28738
但	-6.30313
其	-6.30478
·	-6.30675
政府	-6.30784
▁”	-6.33699
有	-6.35792
并	-6.38741
以	-6.40541
经济	-6.42808
人	-6.45435
地	-6.45803
:	-6.45842
国家	-6.46055
▁在	-6.48293
都	-6.49611
从	-6.50074
被	-6.50699
他们	-6.53765
以及	-6.54609
上	-6.54935
▁)	-6.55037
来	-6.55563
我们	-6.55899
已经	-6.56124
问题	-6.59523
会	-6.61525
或	-6.63003
欧洲	-6.63127
一个	-6.63523
需要	-6.64712
时	-6.65551
可以	-6.66073
;	-6.67454
到	-6.68252
就	-6.71041
让	-6.74151
因为	-6.7436
政策	-6.74782
这一	-6.75214
这些	-6.76595
可能	-6.76912
他	-6.77045
所	-6.77794
?	-6.77996
▁%	-6.7847
政治	-6.82784
全球	-6.83315
后	-6.84891
新	-6.86972
支持	-6.8913
要	-6.89295
性	-6.89517
大	-6.91291
这	-6.91539
更	-6.92282
它	-6.92675
必须	-6.93508
者	-6.96548
向	-6.96736
欧盟	-6.9738
一	-6.98747
世界	-6.99617
通过	-7.00086
没有	-7.00178
增长	-7.0177
市场	-7.06325
—	-7.06598
比	-7.06786
能够	-7.08308
投资	-7.08328
还	-7.11084
能	-7.11691
正在	-7.11822
它们	-7.11999
计划	-7.12749
应该	-7.12866
月	-7.12917
用	-7.13105
实现	-7.14068
▁而	-7.1487
最	-7.14991
等	-7.15194
▁但是	-7.15299
进行	-7.16025
包括	-7.16747
德国	-7.16925
▁如果	-7.17961
下	-7.19764
提供	-7.20479
社会	-7.21589
于	-7.22104
前	-7.22247
认为	-7.22812
说	-7.2581
▁事实上	-7.26199
银行	-7.27313
由	-7.27502
无法	-7.28377
我	-7.28855
要求	-7.31993
却	-7.32385
影响	-7.33615
地区	-7.33835
发展	-7.34449
印度	-7.35281
给	-7.35381
高	-7.3551
成为	-7.35522
改革	-7.35987
着	-7.36267
危机	-7.36634
▁“	-7.36859
开始	-7.37595
20	-7.37789
增加	-7.38352
公司	-7.38486
企业	-7.39057
把	-7.39436
人们	-7.39533
-	-7.40082
日本	-7.40262
导致	-7.41258
英国	-7.41357
其他	-7.41463
多	-7.41638
则	-7.42015
之	-7.42629
▁这	-7.42821
一些	-7.43004
GDP	-7.43144
那些	-7.43649
国际	-7.44762
▁因此	-7.44909
现在	-7.45371
解决	-7.45372
▁此外	-7.45504
因此	-7.45547
方面	-7.46695
过	-7.47173
所有	-7.48061
许多	-7.48386
风险	-7.48388
如果	-7.49818
更加	-7.49864
1	-7.5086
目标	-7.53914
工作	-7.53935
无	-7.54439
又	-7.55624
长期	-7.56645
希望	-7.56718
出	-7.56911
作为	-7.58269
获得	-7.58619
俄罗斯	-7.58847
这样的	-7.58884
任何	-7.58933
如何	-7.59787
保护	-7.60724
甚至	-7.60924
国	-7.61085
尽管	-7.61493
那么	-7.61517
民主	-7.61734
机构	-7.62675
拥有	-7.62713
的国家	-7.62893
合作	-7.6311
这种	-7.63611
得	-7.63645
这个	-7.63778
总统	-7.64058
可	-7.64317
去	-7.64402
好	-7.64477
技术	-7.64579
实施	-7.64708
里	-7.64923
斯	-7.65028
来说	-7.6514
债务	-7.65827
如此	-7.66101
组织	-7.6667
货币	-7.66743
伊朗	-7.66758
自	-7.67681
继续	-7.68107
安全	-7.68189
还是	-7.68605
就是	-7.68697
决定	-7.6885
领导人	-7.68874
并且	-7.69071
采取	-7.69923
选择	-7.70341
挑战	-7.70403
及	-7.70982
使用	-7.71005
主要	-7.71419
行动	-7.71999
一样	-7.72219
▁尽管	-7.72457
该	-7.72462
收入	-7.72624
日	-7.72671
s	-7.73186
以色列	-7.73621
改变	-7.74157
国内	-7.74432
欧元区	-7.74456
移民	-7.74512
而不是	-7.74537
金融	-7.74826
教育	-7.74918
世纪	-7.74974
的人	-7.75245
化	-7.75268
提高	-7.76015
来自	-7.76026
希腊	-7.76116
自己	-7.76407
行为	-7.76556
法国	-7.76938
似乎	-7.76953
仍然	-7.77104
成本	-7.77872
关系	-7.78112
存在	-7.78498
未来	-7.79061
像	-7.79739
改善	-7.79937
控制	-7.80119
《	-7.80398
管理	-7.806
战略	-7.80733
美元	-7.80902
▁我们	-7.8146
措施	-7.81517
不是	-7.8162
建立	-7.82081
接受	-7.82172
不会	-7.82418
最终	-7.82705
降低	-7.82884
并不	-7.83016
制度	-7.83225
2	-7.83241
当	-7.84236
一直	-7.84249
减少	-7.8452
非	-7.84551
内	-7.84685
新的	-7.84929
如	-7.85764
一种	-7.85888
协议	-7.86247
确保	-7.86254
尔	-7.86256
研究	-7.86323
非洲	-7.8675
自由	-7.86796
承诺	-7.86929
也是	-7.87069
目前	-7.87294
家	-7.87348
西方	-7.87461
对于	-7.87545
亚洲	-7.8759
不同	-7.87625
而且	-7.87737
5	-7.88116
产生	-7.88352
战争	-7.88438
贸易	-7.88473
成功	-7.88704
人口	-7.89204
▁比如	-7.89515
资源	-7.89534
从而	-7.89671
完全	-7.89748
出现	-7.89959
特朗普	-7.90245
3	-7.90338
只有	-7.90352
环境	-7.90496
资本	-7.90512
严重	-7.91024
▁这些	-7.92983
冲突	-7.93287
更多	-7.93774
系统	-7.93804
反对	-7.93907
拉	-7.94455
保持	-7.94512
最近	-7.94598
重要	-7.94753
威胁	-7.94773
他们的	-7.94929
同时	-7.95032
项目	-7.951
低	-7.9527
或者	-7.95676
能源	-7.95741
水	-7.95762
使	-7.95769
人民	-7.95901
已	-7.96284
非常	-7.96375
受到	-7.96377
帮助	-7.9641
带来	-7.96435
发生	-7.96501
们	-7.96681
得到	-7.97273
▁他们	-7.97469
近	-7.97531
6	-7.97818
资金	-7.9816
表明	-7.98363
不能	-7.99221
是否	-7.99855
需求	-7.99865
7	-8.00183
具有	-8.00372
谈判	-8.00395
利用	-8.00464
因素	-8.00591
正	-8.00595
历史	-8.00605
水平	-8.00747
和其他	-8.00894
你	-8.00895
▁(	-8.00917
个	-8.01275
进一步	-8.01355
下降	-8.01705
人类	-8.0187
以来	-8.02242
各国	-8.02254
共同	-8.02386
出口	-8.02396
选举	-8.028
和平	-8.02988
之间	-8.03001
服务	-8.03149
德	-8.03653
重新	-8.03969
价格	-8.03975
家庭	-8.0434
推动	-8.04553
法	-8.04717
▁当然	-8.04746
限制	-8.04756
▁美国	-8.05672
结果	-8.05784
关注	-8.05807
都是	-8.05896
关于	-8.06073
自己的	-8.06413
变化	-8.06494
9	-8.06603
小	-8.06606
名	-8.07051
生产	-8.07238
能力	-8.07583
只是	-8.07639
事件	-8.07728
4	-8.07755
特	-8.07896
》	-8.08233
点	-8.08336
仍	-8.08366
超过	-8.09049
大量	-8.09066
造成	-8.09088
受	-8.09267
大部分	-8.09456
是一个	-8.09505
城市	-8.10311
援助	-8.10401
领域	-8.10752
亿美元	-8.10764
只	-8.11095
反	-8.11147
维持	-8.11283
的话	-8.11345
运动	-8.11361
机会	-8.11434
主义	-8.1193
某些	-8.1194
联盟	-8.11979
制定	-8.12097
的情况下	-8.12366
几乎	-8.12367
的经济	-8.1254
气候变化	-8.12768
数据	-8.13557
参与	-8.13976
机制	-8.14047
权	-8.14234
欧元	-8.14424
稳定	-8.14476
竞争	-8.14481
想	-8.14493
财政	-8.1452
体系	-8.14584
破坏	-8.14634
央行	-8.15024
面临	-8.15255
克	-8.15596
朝鲜	-8.15732
民众	-8.15784
▁中国	-8.15933
公民	-8.16211
令	-8.16233
情况	-8.16366
及其	-8.16503
力	-8.17009
创新	-8.17492
考虑	-8.17568
的政治	-8.17583
万	-8.17837
即	-8.17851
再	-8.17917
支出	-8.18092
10	-8.18264
委员会	-8.1845
全世界	-8.18493
▁当	-8.18522
年的	-8.18581
▁如今	-8.18612
中的	-8.18699
经济增长	-8.18797
▁这一	-8.18818
规则	-8.18885
事	-8.19214
持续	-8.19281
部门	-8.19338
令人	-8.19356
可能会	-8.19418
不断	-8.19483
做	-8.1955
监管	-8.19595
之后	-8.19818
石油	-8.20164
作用	-8.20269
指出	-8.20353
全球化	-8.20396
▁从	-8.20455
这样	-8.20534
担心	-8.20815
联合国	-8.21077
投资者	-8.21248
他的	-8.21481
利	-8.21658
分	-8.21807
才能	-8.22072
模式	-8.22148
意大利	-8.22264
就会	-8.22431
核	-8.22817
之间的	-8.22862
e	-8.22927
重	-8.22949
的是	-8.23237
试图	-8.23297
资产	-8.2351
美联储	-8.23581
▁他	-8.2361
特别是	-8.23665
利率	-8.23751
看	-8.23818
价值	-8.23857
利益	-8.2392
发现	-8.23996
的问题	-8.24023
时间	-8.24056
量	-8.24144
成	-8.24229
之前	-8.24392
而是	-8.24456
她	-8.24524
将会	-8.24607
8	-8.24623
意味着	-8.24973
做出	-8.25007
占	-8.25257
每年	-8.25348
力量	-8.25585
过去	-8.25977
的政策	-8.26544
其中	-8.26592
▁我	-8.2684
融资	-8.26878
活动	-8.27133
C	-8.27508
有效	-8.27511
巨大的	-8.28025
法律	-8.28112
行业	-8.28152
针对	-8.28178
扩大	-8.28295
消费	-8.28304
的影响	-8.28357
经济学家	-8.28632
权力	-8.28681
心	-8.28689
年代	-8.287
但是	-8.28719
长	-8.28923
一项	-8.29091
报告	-8.29231
乌克兰	-8.29276
生	-8.29359
个人	-8.29513
子	-8.2955
那样	-8.29947
现实	-8.30076
由于	-8.30143
▁与此同时	-8.30203
信息	-8.30324
上述	-8.30332
如今	-8.30339
应对	-8.30389
因	-8.30723
什么	-8.30746
一场	-8.30884
方案	-8.31041
头	-8.31162
开	-8.31402
交易	-8.31417
还有	-8.31442
的时候	-8.31601
繁荣	-8.31693
规模	-8.3172
也许	-8.31949
结束	-8.3213
直接	-8.32159
进入	-8.32273
▁相反	-8.32315
努力	-8.32411
上升	-8.32418
日益	-8.32554
同样	-8.3265
起	-8.3329
条件	-8.33375
同	-8.33657
只能	-8.33733
达到	-8.33925
土耳其	-8.33939
基础设施	-8.34084
科学	-8.34218
预算	-8.34237
总	-8.34243
暴力	-8.34329
自身	-8.34335
派	-8.34483
相对	-8.34502
缺乏	-8.34581
之一	-8.34595
P	-8.34658
促进	-8.34683
重大	-8.34807
比如	-8.34962
工人	-8.3497
天	-8.35022
面	-8.3521
更多的	-8.35232
三	-8.35729
本	-8.35885
标准	-8.35914
承认	-8.36331
通胀	-8.3641
贷款	-8.36415
健康	-8.3648
并没有	-8.36596
两	-8.36915
叙利亚	-8.36972
选民	-8.37038
巴基斯坦	-8.37091
传统	-8.37114
巴西	-8.37117
十分	-8.37253
避免	-8.3735
方式	-8.37357
公共	-8.37378
理解	-8.37413
网络	-8.37504
外	-8.3751
革命	-8.37523
才	-8.37593
迅速	-8.37634
奥巴马	-8.37696
实际	-8.37707
独立	-8.37882
当前	-8.3817
预测	-8.38239
手	-8.38289
儿童	-8.38409
创造	-8.38423
原因	-8.38477
刺激	-8.38545
欧洲央行	-8.38864
2008	-8.38989
G	-8.39231
发展中国家	-8.39394
各	-8.39679
美	-8.39707
知道	-8.39909
方法	-8.39986
进步	-8.39988
发	-8.40059
▁虽然	-8.40084
开放	-8.40089
公众	-8.40413
率	-8.40424
成员国	-8.40433
行	-8.40814
且	-8.40932
税收	-8.40935
地位	-8.41171
应当	-8.41493
基本	-8.41604
大规模	-8.41905
30	-8.42098
相关	-8.42273
a	-8.42482
关键	-8.42674
中东	-8.42674
阻止	-8.4284
美国的	-8.42863
不仅	-8.42888
调整	-8.42915
S	-8.43071
宣布	-8.43182
提出	-8.43259
相信	-8.43324
而言	-8.43339
中国的	-8.43394
期	-8.43521
决策者	-8.43559
经济体	-8.43597
▁首先	-8.43652
伊拉克	-8.43672
领导	-8.43735
全球经济	-8.43897
数	-8.43939
军事	-8.43941
的新	-8.43956
韩国	-8.44152
女性	-8.44269
基于	-8.44656
难以	-8.44686
难民	-8.44727
曾	-8.44791
埃及	-8.44835
医疗	-8.44904
会议	-8.44937
面对	-8.45286
内部	-8.45395
气候	-8.45938
那	-8.45938
应	-8.46083
IMF	-8.46183
媒体	-8.46373
▁随着	-8.46421
变得	-8.46681
墨西哥	-8.46941
吗	-8.46951
外交	-8.46972
总理	-8.47094
损失	-8.47164
▁它	-8.47248
状况	-8.47494
宗教	-8.47508
农业	-8.4792
官员	-8.47964
保证	-8.48126
发达国家	-8.48281
A	-8.4868
马	-8.48759
依然	-8.488
不再	-8.49218
建设	-8.49238
y	-8.4928
至少	-8.49314
度	-8.49386
更为	-8.49493
讨论	-8.4953
产品	-8.49705
相当	-8.49969
财富	-8.50964
我们的	-8.51286
鼓励	-8.51411
加强	-8.51475
钱	-8.51497
政权	-8.51581
显然	-8.51615
o	-8.52052
代表	-8.52106
拒绝	-8.52308
部分	-8.52434
尼	-8.52525
地方	-8.52629
腐败	-8.52633
约	-8.52884
压力	-8.52945
后果	-8.53075
文化	-8.53265
随着	-8.5345
责任	-8.53533
贫困	-8.53679
干预	-8.53815
爆发	-8.54012
手段	-8.54051
领袖	-8.54187
感到	-8.54505
越来越	-8.54695
加	-8.54718
往往	-8.54789
疾病	-8.5482
打	-8.54861
用于	-8.54925
削减	-8.55087
时期	-8.55196
汇率	-8.55243
解释	-8.55265
多数	-8.5542
12	-8.55601
很多	-8.55674
遏制	-8.55678
商业	-8.55865
整个	-8.55998
很	-8.56285
过度	-8.56494
最大的	-8.56509
▁然而	-8.56659
两个	-8.56663
评估	-8.56693
债券	-8.56716
巴	-8.56878
数量	-8.56967
M	-8.57024
货币政策	-8.57118
失败	-8.57242
流	-8.57375
身	-8.57438
政党	-8.57495
有可能	-8.57511
执行	-8.57644
真正	-8.5775
程度	-8.57785
现代	-8.57808
成员	-8.57837
完成	-8.57954
确实	-8.57986
至	-8.58084
回	-8.58527
伊斯兰	-8.5853
I	-8.58702
业	-8.58834
税	-8.58847
一位	-8.59054
就业	-8.59248
一切	-8.59275
穆斯林	-8.59405
观点	-8.59627
美国人	-8.59638
形成	-8.59649
其他国家	-8.59689
虽然	-8.59872
金	-8.5997
这一点	-8.60322
公开	-8.60455
50	-8.60545
巴勒斯坦	-8.60596
治理	-8.60656
议会	-8.60716
大约	-8.60922
明确	-8.61003
崩溃	-8.61023
开发	-8.6116
方	-8.61295
阿	-8.6131
短期	-8.61312
打击	-8.61388
生活	-8.61391
允许	-8.61447
相	-8.61575
19	-8.61706
在于	-8.61743
真正的	-8.61789
宪法	-8.62086
寻求	-8.62218
赤字	-8.62293
有所	-8.62418
11	-8.62452
平衡	-8.62488
收益	-8.62708
并非	-8.62873
海	-8.63002
线	-8.63057
积极	-8.63093
作	-8.63133
走	-8.63241
决策	-8.63304
再次	-8.63399
即使	-8.6345
区	-8.63781
B	-8.63891
定	-8.64354
投票	-8.64377
位	-8.64435
当局	-8.64532
劳动力	-8.64623
战	-8.64762
为了	-8.64791
恢复	-8.64867
▁现在	-8.64964
2015	-8.6504
该国	-8.65231
强调	-8.65232
调查	-8.65331
al	-8.65354
▁对	-8.65576
党	-8.65595
格	-8.65622
的主要	-8.65861
权利	-8.65867
间	-8.65905
储蓄	-8.65985
同意	-8.66211
承担	-8.66238
衰退	-8.66302
文	-8.66403
本身	-8.66592
妇女	-8.66638
治疗	-8.66772
灾难	-8.66788
依赖	-8.66826
所谓的	-8.66952
卡	-8.67081
西	-8.67227
外部	-8.67366
数字	-8.67535
认识到	-8.67536
强化	-8.67718
的能力	-8.67763
制	-8.67792
曾经	-8.67832
或许	-8.67837
满足	-8.68038
远	-8.68073
根据	-8.68073
▁:	-8.68199
外国	-8.68233
一次	-8.68406
处理	-8.6845
工资	-8.6848
赢得	-8.68551
不可	-8.68727
准备	-8.6924
▁》	-8.69419
框架	-8.69431
工具	-8.695
学	-8.69576
基础	-8.69628
正是	-8.69671
消费者	-8.69705
原则	-8.69719
时代	-8.69781
陷入	-8.69949
经济学	-8.70277
表现	-8.70299
私人	-8.70322
安	-8.70354
基金	-8.70553
此	-8.70566
呢	-8.70608
找到	-8.70753
表示	-8.70853
制造	-8.71049
问题上	-8.71082
证明	-8.71295
巨大	-8.71589
纳	-8.71605
极端	-8.71669
想要	-8.71742
逐渐	-8.71923
的风险	-8.72046
州	-8.72198
上的	-8.72387
▁由于	-8.72468
气	-8.72925
▁毕竟	-8.73078
这是	-8.73133
取得	-8.73323
每	-8.73373
支付	-8.73395
视为	-8.73412
困难	-8.73491
感	-8.73495
an	-8.7352
不可能	-8.73559
i	-8.73603
补贴	-8.73658
D	-8.73806
的目标	-8.73828
入	-8.74036
达	-8.74393
愿意	-8.74479
E	-8.74549
也会	-8.74654
▁欧洲	-8.74768
坚持	-8.74834
▁目前	-8.74838
加入	-8.7486
袭击	-8.75018
失业	-8.75028
追求	-8.75078
购买	-8.75128
波兰	-8.75148
设计	-8.75152
左右	-8.75231
.	-8.75292
两国	-8.75298
自然	-8.75454
大多数	-8.75591
er	-8.75699
有助于	-8.75828
学生	-8.75892
利润	-8.75977
危险	-8.76212
▁而且	-8.76301
15	-8.76309
通常	-8.76378
科	-8.76622
确定	-8.76637
效率	-8.76671
军队	-8.7668
有关	-8.76853
共和党	-8.76928
式	-8.76981
民粹主义	-8.77059
冲击	-8.77067
的关键	-8.77109
▁发自	-8.77225
进口	-8.77313
趋势	-8.77417
人权	-8.77469
商	-8.77509
t	-8.77547
专家	-8.77759
势力	-8.77919
分裂	-8.77927
提升	-8.77956
d	-8.78032
商品	-8.7805
阿根廷	-8.78064
期间	-8.78178
▁为了	-8.78203
动	-8.78225
群体	-8.78286
条约	-8.78388
道德	-8.78822
联系	-8.79087
▁最后	-8.79237
工业	-8.79415
西班牙	-8.7947
大学	-8.79544
并不是	-8.79638
的情况	-8.79643
次	-8.79754
罗	-8.79896
中心	-8.79941
结构	-8.79954
更大的	-8.79994
而非	-8.80037
道	-8.80118
国际社会	-8.80158
未	-8.80249
制裁	-8.80509
全	-8.80531
今年	-8.80552
状态	-8.80624
今天	-8.80669
竞争力	-8.80704
充分	-8.80762
并未	-8.80848
普京	-8.81055
建议	-8.81118
各种	-8.81155
这类	-8.81282
了解	-8.81384
集团	-8.81528
政客	-8.81761
扩张	-8.81802
复杂	-8.81826
▁它们	-8.81837
布	-8.81898
达成	-8.81993
n	-8.82003
其实	-8.82005
常常	-8.82019
难	-8.8223
规定	-8.82421
障碍	-8.82525
事实	-8.82552
不足	-8.82571
的方式	-8.82599
军	-8.82938
核武器	-8.82943
处于	-8.82949
生产率	-8.83017
转	-8.83354
四	-8.83391
一系列	-8.83425
F	-8.83484
称	-8.83616
夫	-8.83704
不但	-8.83732
一致	-8.83753
过程	-8.83754
年以来	-8.8378
复苏	-8.83825
路	-8.84088
社区	-8.84163
提供了	-8.84362
阿富汗	-8.84381
快速	-8.84422
/	-8.84456
预期	-8.84546
2010	-8.84558
普遍	-8.84607
体	-8.84712
风	-8.84792
很难	-8.84793
T	-8.84869
联邦	-8.84916
进程	-8.84933
思想	-8.85039
90	-8.85042
金融市场	-8.85076
情绪	-8.85173
本国	-8.8532
看到	-8.855
论	-8.85578
值	-8.85664
分析	-8.8576
的结果	-8.85854
R	-8.85915
放弃	-8.85976
平均	-8.86124
p	-8.86219
负责	-8.86298
防止	-8.86402
亿	-8.86515
根本	-8.86623
特别	-8.86707
c	-8.86744
互联网	-8.87191
国际货币基金组织	-8.87348
显著	-8.87504
反应	-8.87639
老	-8.87734
g	-8.87742
值得	-8.87858
方面的	-8.87872
流动性	-8.87931
人员	-8.87959
民族主义	-8.87997
的机会	-8.88092
它们的	-8.88136
机	-8.882
投入	-8.88479
统治	-8.88574
全面	-8.88621
强	-8.88688
技能	-8.887
奥	-8.88723
迫使	-8.88961
年前	-8.88964
类似的	-8.89257
范围	-8.89259
书	-8.89354
%	-8.8948
主	-8.89488
空间	-8.89528
国会	-8.89635
都会	-8.89656
好处	-8.89954
失去	-8.90101
国家的	-8.90356
▁对于	-8.90379
型	-8.90847
60	-8.90856
既	-8.91215
较	-8.91276
的观点	-8.91321
in	-8.91511
武器	-8.91579
优势	-8.91607
则是	-8.91838
强大的	-8.91863
到了	-8.91925
类似	-8.91942
明	-8.91965
也将	-8.92055
N	-8.92083
紧缩	-8.92099
影响力	-8.92153
光	-8.92166
停止	-8.92256
更好的	-8.92309
最后	-8.9244
依靠	-8.92584
金融危机	-8.92617
门	-8.92642
策略	-8.92647
也在	-8.92662
引起	-8.92896
之外	-8.92964
现有	-8.92976
批评	-8.93128
邻国	-8.93321
怀疑	-8.93371
死	-8.93372
病	-8.93638
伊	-8.93721
更大	-8.93766
区域	-8.93929
2016	-8.93933
物	-8.94015
落	-8.94046
经验	-8.94104
▁这种	-8.94197
推进	-8.94206
先	-8.94283
年轻人	-8.94368
北约	-8.94395
民主党	-8.94413
见	-8.94462
起来	-8.94767
盟友	-8.94885
去年	-8.9502
意	-8.95104
极	-8.95189
旨在	-8.95245
至关重要	-8.95314
成立	-8.95327
呼吁	-8.95385
部	-8.9556
民族	-8.95633
不平等	-8.9566
从未	-8.95732
动荡	-8.95891
情	-8.95919
许多人	-8.95951
2013	-8.95975
70	-8.96022
学习	-8.96069
吸引	-8.9613
方针	-8.96221
错误	-8.96294
局	-8.96408
也没有	-8.96452
2014	-8.96496
事务	-8.96529
阿拉伯	-8.96577
彻底	-8.96733
致力于	-8.96733
伤害	-8.96753
福利	-8.9677
采用	-8.96837
理论	-8.96902
知识	-8.96928
下跌	-8.96965
维	-8.97009
谁	-8.97024
u	-8.97293
18	-8.97329
快	-8.97384
任	-8.97385
信用	-8.97406
官方	-8.97417
破产	-8.97418
的增长	-8.97481
人民币	-8.97572
立场	-8.97575
有着	-8.97667
解决方案	-8.97689
使得	-8.97747
效果	-8.97846
h	-8.97885
恶化	-8.97894
相比	-8.97926
正式	-8.98192
越	-8.98201
汽车	-8.98272
40	-8.98283
贬值	-8.9833
的支持	-8.98365
转向	-8.98381
引发	-8.98534
▁这是	-8.98575
以上	-8.98752
▁但在	-8.98831
的原因	-8.9885
任务	-8.9886
指标	-8.98966
b	-8.98985
口	-8.99008
当时	-8.99071
恐怖主义	-8.99184
的利益	-8.99335
仅仅	-8.99352
r	-8.99556
死亡	-8.99601
之中	-8.99606
十年	-8.99778
交	-8.99786
苏联	-8.99895
变革	-8.99897
十	-8.99943
相当于	-8.99956
崛起	-8.9997
阶段	-8.99994
这样做	-9.00041
80	-9.00182
这场	-9.00291
体制	-9.00393
效应	-9.00462
▁正如	-9.00889
转型	-9.01002
将在	-9.01275
削弱	-9.01326
▁那么	-9.01407
寻找	-9.01463
协定	-9.01509
某种	-9.01601
平等	-9.01652
总是	-9.01813
了一个	-9.01857
实力	-9.01907
有利于	-9.02095
遭到	-9.02143
适应	-9.02182
增长率	-9.02252
界	-9.02293
学校	-9.02406
回报	-9.02455
激励	-9.02483
禁止	-9.02496
万亿美元	-9.02515
取决于	-9.02553
看来	-9.02589
产业	-9.02634
高达	-9.02649
被迫	-9.02689
条	-9.03041
通	-9.03054
消除	-9.03057
出现了	-9.03058
负担	-9.03076
信心	-9.03131
目的	-9.0314
俄国	-9.03225
ar	-9.03332
▁同样	-9.0338
的行为	-9.03486
事实上	-9.03596
▁但这	-9.0385
联合	-9.03864
自我	-9.03941
▁包括	-9.04104
卫生	-9.04291
欧洲的	-9.04525
当地	-9.04584
新闻	-9.0464
公	-9.04642
团结	-9.04668
雷	-9.04669
质疑	-9.04676
也有	-9.04761
峰会	-9.04763
候选人	-9.04819
得多	-9.04859
秩序	-9.04908
负	-9.05128
▁该	-9.05295
热	-9.05301
▁特别是	-9.05321
五	-9.05408
这意味着	-9.05689
制造业	-9.05759
提振	-9.05782
re	-9.05916
立法	-9.06101
在美国	-9.06183
食品	-9.06273
所带来的	-9.063
欧洲人	-9.06342
f	-9.06423
的核心	-9.06481
2012	-9.06497
迪	-9.06511
退出	-9.06781
▁结果	-9.06797
面临着	-9.06892
假设	-9.06905
主权	-9.06917
核心	-9.0701
将是	-9.07011
新兴市场	-9.07034
只要	-9.07056
的未来	-9.07103
的全球	-9.07205
地球	-9.0728
倍	-9.07356
分歧	-9.07468
所需要的	-9.07499
强大	-9.07504
潜在	-9.07508
另一个	-9.07594
广泛	-9.07748
报	-9.07767
就能	-9.07785
带来了	-9.07787
人士	-9.07901
就像	-9.07959
对此	-9.0797
为何	-9.08012
太	-9.08161
几	-9.08188
未能	-9.08366
变	-9.08407
劳动力市场	-9.08418
争论	-9.08436
级	-9.08503
失业率	-9.0867
问	-9.08742
资本主义	-9.08845
的一部分	-9.08917
没	-9.09043
一份	-9.09099
最高	-9.0913
协调	-9.09132
空	-9.09387
2007	-9.09391
哈	-9.09546
25	-9.09631
m	-9.09758
持有	-9.09869
▁根据	-9.09888
缺少	-9.09954
指责	-9.09955
造成了	-9.09972
放	-9.10026
药物	-9.10026
电	-9.10073
O	-9.10103
分配	-9.10185
科技	-9.10278
火	-9.10297
进展	-9.10464
还要	-9.10499
供给	-9.10581
为什么	-9.10639
后者	-9.10662
生命	-9.10775
波动	-9.10811
统一	-9.1091
永远	-9.10918
亲	-9.10931
要么	-9.10939
塔	-9.10972
即将	-9.11075
这些国家	-9.11075
多少	-9.11078
符合	-9.11132
得到了	-9.11136
边境	-9.11149
也可以	-9.112
土地	-9.11232
合	-9.11286
波	-9.11291
▁因为	-9.11336
进	-9.11455
正如	-9.11521
一直在	-9.11638
但却	-9.11654
的社会	-9.11684
程序	-9.11712
大幅	-9.11794
这次	-9.11819
处	-9.11842
所面临的	-9.11907
化石燃料	-9.11908
新兴经济体	-9.1192
费	-9.11953
经常	-9.12041
利比亚	-9.12105
排放	-9.12131
执政	-9.12178
二	-9.12182
米	-9.12254
亚	-9.12313
种	-9.12333
相反	-9.12382
车	-9.12471
的一个	-9.12495
委内瑞拉	-9.12502
伦敦	-9.12539
第一	-9.12572
足够	-9.12573
取代	-9.12596
花	-9.12747
2009	-9.12752
尤其	-9.12968
加剧	-9.13022
接近	-9.13025
重要的	-9.13153
工	-9.13267
监督	-9.133
研发	-9.1331
尽	-9.13317
债权人	-9.13324
可以通过	-9.13365
▁例如	-9.13487
精神	-9.13529
对话	-9.13564
的作用	-9.13632
少	-9.13663
疫苗	-9.13697
世界银行	-9.13769
最大	-9.13774
工程	-9.13835
产出	-9.13991
一年	-9.14018
都在	-9.14121
比例	-9.14129
的可能性	-9.14196
差异	-9.14284
信贷	-9.14322
"	-9.14397
en	-9.14471
便	-9.145
增加了	-9.14648
坏	-9.14849
100	-9.15108
担任	-9.1512
农民	-9.15131
获得了	-9.15135
瓦	-9.1552
合理	-9.15527
思维	-9.15531
克服	-9.15539
然	-9.15596
基	-9.15648
外交政策	-9.15707
安排	-9.15743
容易	-9.15913
▁类似地	-9.15943
真实	-9.1601
态度	-9.16024
混乱	-9.16144
粮食	-9.16199
实际上	-9.16199
取	-9.16202
随后	-9.16225
导致了	-9.1634
南	-9.1637
此前	-9.16408
大大	-9.16556
2011	-9.16631
当选	-9.16714
代	-9.16825
对抗	-9.16827
▁即使	-9.16858
▁S	-9.17056
缓慢	-9.17178
约束	-9.1718
该地区	-9.17201
可持续	-9.17276
大国	-9.17398
对美国	-9.17406
不应该	-9.17572
实行	-9.17649
加速	-9.17741
对其	-9.17752
最重要的	-9.17772
穷人	-9.18021
意识到	-9.18146
遭受	-9.18153
差	-9.18176
精英	-9.18183
语	-9.18201
乐观	-9.18228
额	-9.1833
深	-9.18421
批准	-9.18465
倒	-9.18531
构建	-9.18561
相互	-9.18654
k	-9.18695
平	-9.18785
▁许多	-9.1887
否则	-9.18894
带	-9.18914
它的	-9.18922
公平	-9.18993
岁	-9.19088
摆脱	-9.19235
端	-9.1925
得以	-9.19269
发达经济体	-9.19353
大选	-9.1937
衡量	-9.19373
取消	-9.19394
2000	-9.19402
这项	-9.19406
严重的	-9.19505
是在	-9.1965
曼	-9.19705
访问	-9.19711
众多	-9.19737
角色	-9.19764
零	-9.19794
场	-9.19847
争议	-9.19981
不愿	-9.2001
速度	-9.20055
旧	-9.20125
正确	-9.2019
or	-9.20271
基因	-9.20276
兰	-9.20331
黎巴嫩	-9.20349
转移	-9.20366
▁不幸的是	-9.20384
就必须	-9.20388
显示	-9.20469
普	-9.20497
▁据	-9.20498
成就	-9.20516
几个	-9.20626
估计	-9.20633
ri	-9.20667
平台	-9.2079
那就是	-9.20794
类	-9.20798
让我们	-9.20898
抵制	-9.20998
生活在	-9.21014
尤其是	-9.21046
选	-9.21146
L	-9.21332
价	-9.21355
的同时	-9.21533
布什	-9.21601
因为它	-9.21667
的努力	-9.21737
▁一个	-9.21883
多边	-9.21884
▁其次	-9.21891
▁但如果	-9.21918
列	-9.21939
有些	-9.22052
攻击	-9.22072
增强	-9.22106
跟	-9.22123
身份	-9.22172
性的	-9.22222
理	-9.22317
实	-9.22352
质量	-9.224
有效的	-9.22401
不到	-9.22691
形式	-9.22708
意义	-9.22767
预计	-9.22792
回到	-9.228
的长期	-9.22928
展开	-9.22966
特征	-9.22973
经济发展	-9.22979
不管	-9.23007
仅	-9.23053
领土	-9.23188
警告	-9.23334
尝试	-9.23403
今天的	-9.23418
才是	-9.23501
大型	-9.2365
日程	-9.23734
比较	-9.23755
半	-9.23758
不同的	-9.23896
东	-9.2399
转变	-9.24059
提	-9.24083
市	-9.24194
是一种	-9.24259
年间	-9.24333
代价	-9.24369
金融机构	-9.24551
讲	-9.24555
and	-9.24575
私人部门	-9.2458
表现出	-9.24745
集体	-9.24927
爱尔兰	-9.2496
姆	-9.24965
集中	-9.2506
首	-9.25127
意识形态	-9.25191
一起	-9.252
住	-9.25246
明显	-9.25249
特别是在	-9.25433
总体	-9.25503
的那样	-9.25616
克林顿	-9.25642
胜利	-9.25701
信	-9.25725
记者	-9.2574
具体	-9.25756
犹太人	-9.25762
推	-9.25906
患者	-9.25931
声	-9.25975
举行	-9.25988
▁-	-9.26016
捍卫	-9.26069
很可能	-9.26075
答案	-9.26098
年来	-9.26129
价值观	-9.26214
的承诺	-9.26218
写	-9.26279
能否	-9.26303
▁尽管如此	-9.26324
供应	-9.26481
发行	-9.26482
言	-9.2652
升级	-9.2656
领	-9.26671
问题的	-9.26717
伊斯兰国	-9.26724
是因为	-9.26774
哈马斯	-9.26782
传播	-9.26784
简单	-9.26897
双方	-9.26919
超	-9.26919
明白	-9.26919
所谓	-9.26976
污染	-9.27008
宣称	-9.27011
竞选	-9.27024
反映了	-9.27076
必要	-9.27208
中产阶级	-9.27241
500	-9.27463
首先	-9.27466
怎样	-9.27531
可以在	-9.27563
党派	-9.27593
中央银行	-9.27741
均	-9.27757
真的	-9.27767
▁纽约	-9.2777
失	-9.27856
碳	-9.27892
报道	-9.27919
妥协	-9.27934
与美国	-9.27939
指数	-9.28028
劳动	-9.28121
产	-9.28135
毫无	-9.28262
▁of	-9.28399
我们必须	-9.284
听	-9.2849
储备	-9.28582
危险的	-9.28591
山	-9.28614
l	-9.28661
经	-9.28686
重建	-9.2869
持	-9.28813
贡献	-9.28825
奇	-9.28848
团体	-9.28885
的重要	-9.28913
掉	-9.28949
年后	-9.28981
▁德国	-9.29054
充满	-9.29071
局势	-9.29099
促使	-9.29124
最近的	-9.29225
马克龙	-9.29331
▁欧盟	-9.29465
高度	-9.29515
给予	-9.29578
早	-9.29656
走向	-9.29753
信任	-9.29756
默克尔	-9.29805
21	-9.29821
的发展	-9.29912
教训	-9.29912
部长	-9.30041
方向	-9.30093
记录	-9.30198
尊重	-9.30289
前景	-9.30435
一条	-9.30471
的做法	-9.30493
股市	-9.30494
员工	-9.30496
动力	-9.3054
提出了	-9.30566
知	-9.30672
所造成的	-9.3068
H	-9.30754
属于	-9.30857
步	-9.31059
低于	-9.31076
经历	-9.31102
眼	-9.31111
上涨	-9.31172
药	-9.31184
断	-9.31196
阻碍	-9.31207
困境	-9.31217
若	-9.31224
梅	-9.31232
天然气	-9.31236
作出	-9.31279
伊斯兰教	-9.31386
层面	-9.31479
斗争	-9.31527
对手	-9.31667
交通	-9.31729
问题是	-9.31845
世界经济	-9.31873
理由	-9.32027
项	-9.32087
调	-9.32221
队	-9.32251
不平等性	-9.32327
林	-9.32403
开支	-9.32404
的政府	-9.32488
孩子	-9.32548
▁自	-9.32594
地区的	-9.32608
连	-9.32627
员	-9.32636
不得不	-9.32642
教	-9.32655
并在	-9.3266
缅甸	-9.3268
通缩	-9.32683
同时也	-9.32734
反对派	-9.32873
掌握	-9.32923
现金	-9.33039
全国	-9.33097
▁通过	-9.33151
习近平	-9.33158
欧盟委员会	-9.33324
不确定性	-9.3335
具备	-9.33351
▁作为	-9.33352
世界上	-9.33411
一点	-9.33422
是为了	-9.33457
局面	-9.33613
这个问题	-9.33634
诸多	-9.3368
情况下	-9.33684
模型	-9.33902
宣传	-9.33902
巩固	-9.33902
现状	-9.33904
起到	-9.33907
主席	-9.33918
2005	-9.3393
办法	-9.34029
可能是	-9.34142
股票	-9.343
计算	-9.34324
犯罪	-9.34335
最为	-9.34349
就可以	-9.34387
▁除了	-9.34448
政府的	-9.34523
在内的	-9.3456
岛	-9.3462
莫	-9.34623
都有	-9.34688
香港	-9.34714
种族	-9.34761
保险	-9.34834
在过去	-9.34978
▁伦敦	-9.35093
预防	-9.35157
也不	-9.35221
国外	-9.35343
第	-9.35394
回归	-9.35405
事情	-9.35551
的关系	-9.35609
通货膨胀	-9.35616
形势	-9.35642
美国经济	-9.35694
靠	-9.35703
被视为	-9.35715
▁这意味着	-9.35721
w	-9.35821
整体	-9.35894
▁最近	-9.35922
有人	-9.36031
的需求	-9.36078
有一个	-9.36212
算	-9.36219
现象	-9.36233
泡沫	-9.3635
思考	-9.36361
激进	-9.36368
辩论	-9.36397
发挥	-9.36398
沙特	-9.36403
纽约	-9.36411
在其	-9.36429
历史上	-9.36498
更高的	-9.36533
的国际	-9.36576
拯救	-9.36634
仍在	-9.36695
全部	-9.36735
的战略	-9.36823
缺陷	-9.36876
的投资	-9.3693
ing	-9.36982
培训	-9.37146
还需要	-9.37227
产量	-9.37296
当然	-9.37394
关税	-9.37447
全球变暖	-9.3745
采取行动	-9.37464
主义者	-9.37501
2%	-9.37523
往	-9.37597
支持者	-9.37616
来源	-9.3765
替代	-9.37817
她们	-9.37873
同样的	-9.37888
遭遇	-9.37937
道路	-9.37942
差距	-9.38152
医生	-9.38156
一般	-9.38163
违约	-9.38177
的威胁	-9.38298
ch	-9.3832
恩	-9.3834
on	-9.3834
民主国家	-9.38394
神	-9.38415
拉丁美洲	-9.38431
内容	-9.38514
职	-9.38538
绿色	-9.38573
观	-9.38633
除	-9.38647
公投	-9.38693
维护	-9.38694
弱	-9.38821
活力	-9.38964
承受	-9.38968
▁印度	-9.39083
案	-9.3912
重组	-9.39137
出于	-9.39155
南非	-9.39214
过于	-9.39251
政治家	-9.39252
收	-9.39361
应用	-9.39378
条款	-9.39474
沙特阿拉伯	-9.39479
民	-9.39503
增	-9.39506
第二	-9.39554
合法	-9.3957
正常	-9.3963
重点	-9.3965
结构性	-9.39771
变得更加	-9.39799
也是如此	-9.39932
主张	-9.39986
共产主义	-9.39988
进行了	-9.40192
即便	-9.40213
错	-9.40217
签署	-9.40222
还没有	-9.40299
也无法	-9.4034
不仅仅是	-9.4038
中国经济	-9.4044
真	-9.40539
一体化	-9.40714
东西	-9.40761
推行	-9.40801
白	-9.40804
z	-9.40922
担忧	-9.40977
在未来	-9.40984
之下	-9.40996
的基础	-9.41002
洛	-9.41039
愤怒	-9.41039
采取了	-9.41052
分子	-9.41063
的方法	-9.4112
无论	-9.41137
将其	-9.41203
▁G	-9.41378
指	-9.41404
爱	-9.41534
自身的	-9.41602
直到	-9.41607
绝对	-9.41666
当今	-9.41683
吸引力	-9.41775
一家	-9.42058
协助	-9.42102
当前的	-9.42141
共	-9.42157
很快	-9.422
2017	-9.42211
居民	-9.42316
澳大利亚	-9.42369
荷兰	-9.42369
首次	-9.42387
投	-9.42397
最新	-9.4241
放缓	-9.42432
萨	-9.42465
华	-9.42509
失衡	-9.42637
一旦	-9.42721
月份	-9.42784
北京	-9.42906
忽视	-9.43013
除了	-9.43016
产生了	-9.4306
边界	-9.43079
地缘政治	-9.43107
几十年	-9.43145
成了	-9.43151
▁其中	-9.43166
艾滋病	-9.43167
动物	-9.43174
净	-9.43186
流动	-9.43258
法院	-9.43321
身上	-9.43366
居	-9.43432
三个	-9.43521
巴勒斯坦人	-9.43602
▁这个	-9.43656
规划	-9.43675
占领	-9.43689
刚刚	-9.43929
过程中	-9.43956
惩罚	-9.43988
手中	-9.43994
早已	-9.44061
美国总统	-9.44122
2001	-9.44131
古	-9.44213
生物	-9.44262
脆弱	-9.44373
发生了	-9.44442
品	-9.44451
的重要性	-9.44468
然后	-9.44529
各国政府	-9.44701
陷入了	-9.44736
潜力	-9.44755
的欧洲	-9.44809
话	-9.4489
票	-9.44929
糟糕	-9.44937
仅仅是	-9.44988
生存	-9.4505
尚未	-9.45086
接	-9.45105
边	-9.45218
更高	-9.45247
武装	-9.45298
一半	-9.45342
投资于	-9.45349
加拿大	-9.45358
议程	-9.45361
个国家	-9.45457
特殊	-9.45637
▁人们	-9.45637
比率	-9.45649
的东西	-9.4568
引入	-9.45696
无疑	-9.45781
▁也许	-9.4579
构成	-9.45821
之所以	-9.45965
国民	-9.46045
所有人	-9.46191
智利	-9.462
▁即	-9.46216
另一	-9.46232
第一次	-9.46242
海外	-9.4627
抑制	-9.46293
el	-9.46331
肯定	-9.46362
塞	-9.46463
共识	-9.46494
清	-9.46509
本地	-9.46619
实现了	-9.4671
普通	-9.46774
位于	-9.46822
逊尼派	-9.47027
我的	-9.47147
回应	-9.47212
的工作	-9.47279
油	-9.47348
库	-9.47433
不要	-9.47475
证	-9.4748
两大	-9.47514
▁以及	-9.47527
减	-9.4753
按	-9.47581
矛盾	-9.47589
支撑	-9.4759
托	-9.47659
科学家	-9.47683
中国政府	-9.47749
镇压	-9.47873
早期	-9.47942
六	-9.48034
ur	-9.48082
犯	-9.48085
覆盖	-9.48156
消灭	-9.48156
哪些	-9.48157
的生活	-9.48322
主导	-9.48446
的措施	-9.48508
理性	-9.48523
英	-9.48565
证据	-9.48584
其它	-9.48719
互相	-9.48738
电力	-9.48766
极为	-9.48849
▁以	-9.48871
量化宽松	-9.48892
正确的	-9.48968
哥伦比亚	-9.49011
参加	-9.49025
干	-9.49149
与其	-9.49222
停滞	-9.49272
女	-9.49289
短缺	-9.49298
突然	-9.49301
以前	-9.49309
说服	-9.49365
不受	-9.49405
归	-9.49414
的变化	-9.49441
前所未有的	-9.49462
一名	-9.49465
le	-9.49784
诺	-9.49851
经营	-9.49879
K	-9.49912
个体	-9.50043
年轻	-9.50051
盈余	-9.50094
的成本	-9.50133
尼日利亚	-9.50161
看起来	-9.50201
将继续	-9.50219
是个	-9.50235
的权利	-9.50244
某	-9.5032
消失	-9.50456
伙伴	-9.50486
常规	-9.50514
源	-9.50598
亿欧元	-9.50809
▁而在	-9.5083
的研究	-9.5084
我们需要	-9.50848
击	-9.5089
定义	-9.50891
联	-9.50898
成功的	-9.50929
保障	-9.50931
朝	-9.50957
的计划	-9.50997
森	-9.51023
▁诚然	-9.51034
人数	-9.51114
欧盟的	-9.51278
富	-9.51295
绝	-9.51304
对待	-9.51305
怀	-9.5132
逻辑	-9.51326
拉美	-9.51366
致	-9.51458
巴黎	-9.51509
左翼	-9.51528
毒	-9.51552
换	-9.51572
世	-9.51581
照	-9.51585
▁上述	-9.51614
离	-9.51801
单	-9.51828
东盟	-9.51875
未来的	-9.51897
渴望	-9.51913
职业	-9.52005
除非	-9.5202
索	-9.5207
这一问题	-9.52153
▁去年	-9.52279
司法	-9.52351
原	-9.52352
首相	-9.52394
操纵	-9.52457
什叶派	-9.52504
疟疾	-9.52519
▁同时	-9.5252
离开	-9.52524
声称	-9.52556
的地方	-9.52579
启动	-9.52612
足以	-9.52621
许多国家	-9.52819
也不会	-9.52826
男性	-9.52835
唯一	-9.52858
▁英国	-9.5293
入侵	-9.52969
▁如	-9.53024
造成的	-9.53033
强烈	-9.53197
现代化	-9.53263
的大	-9.53286
的压力	-9.53316
已经开始	-9.53351
视	-9.53496
足够的	-9.53572
一定	-9.53662
遵守	-9.53697
客户	-9.53699
帝国	-9.53721
排	-9.53836
宏观经济	-9.53883
的态度	-9.53884
目前的	-9.53886
在欧洲	-9.53931
双边	-9.53939
财政政策	-9.54022
人才	-9.54163
立	-9.54357
特定	-9.54374
中国领导人	-9.54397
是如此	-9.54424
要比	-9.54444
垄断	-9.54538
紧张	-9.54544
图	-9.54555
谨慎	-9.546
都将	-9.5472
带来的	-9.54742
发动	-9.54743
法案	-9.54768
▁日本	-9.5486
埃尔多安	-9.54903
留	-9.54921
造	-9.54926
万人	-9.54971
测试	-9.54985
称为	-9.5504
活	-9.5508
必要的	-9.55122
存	-9.55153
▁...	-9.55154
贝	-9.55168
还会	-9.55275
一套	-9.55316
假	-9.55324
概念	-9.55328
关	-9.55342
此次	-9.5538
亿美元的	-9.55447
肯尼亚	-9.55513
莫迪	-9.55535
出来	-9.55545
统计	-9.55667
有限	-9.55725
一国	-9.55742
勒	-9.55809
廉价	-9.55818
非法	-9.55858
所需的	-9.55906
理念	-9.55926
之路	-9.5594
可能导致	-9.55981
也就是	-9.5603
届	-9.5604
部队	-9.5606
创造了	-9.56088
1990	-9.56161
at	-9.56239
为此	-9.56286
人均	-9.56364
疲软	-9.56433
▁与	-9.56473
常	-9.56552
达到了	-9.56572
▁并且	-9.56631
理想	-9.56666
指导	-9.56727
时刻	-9.56746
反映	-9.56795
语言	-9.56838
表	-9.5689
对中国	-9.56917
词	-9.56928
▁只有	-9.5695
绝大多数	-9.56961
17	-9.57062
2006	-9.57078
和社会	-9.57151
东亚	-9.57174
义务	-9.57203
喜欢	-9.57322
所在	-9.57323
扭曲	-9.57361
意见	-9.57371
保护主义	-9.57393
巨额	-9.57421
这个国家	-9.57452
右翼	-9.57613
组成	-9.57634
层	-9.57634
实验	-9.5767
皮	-9.57672
新加坡	-9.57672
取得了	-9.57867
恐慌	-9.57985
轮	-9.58017
近期	-9.58277
士	-9.58302
的成功	-9.58403
合法性	-9.58418
损害	-9.58476
年度	-9.58591
J	-9.58615
认定	-9.58617
股东	-9.5862
抗议	-9.58631
周期	-9.58639
考虑到	-9.58667
it	-9.58732
让他们	-9.58734
动机	-9.58764
▁实际上	-9.58867
下来	-9.58909
人群	-9.58991
建	-9.59034
出了	-9.59126
有了	-9.59175
有能力	-9.59187
2030	-9.59198
吉	-9.59203
莱	-9.59208
资助	-9.59247
孤立	-9.59357
经过	-9.59447
举行的	-9.59468
▁其	-9.59501
举措	-9.59526
紧	-9.59554
发生在	-9.59623
付出	-9.59632
而这	-9.59638
▁《	-9.59648
16	-9.59669
因为他们	-9.59805
的责任	-9.59867
海洋	-9.59885
他在	-9.59927
▁在美国	-9.6
纳税人	-9.60011
降	-9.60031
现	-9.60033
传	-9.60075
农村	-9.60088
住房	-9.60092
欢迎	-9.60097
ra	-9.60107
强硬	-9.60129
管制	-9.60176
逐步	-9.60204
的改革	-9.60257
当中	-9.60304
千	-9.60306
解	-9.60407
负债	-9.6051
省	-9.60511
保留	-9.60541
色	-9.60592
表达	-9.60621
各方	-9.60693
发表	-9.60737
五年	-9.60799
更不用说	-9.60842
阵营	-9.60844
可再生能源	-9.60863
满	-9.60869
大萧条	-9.60934
费用	-9.6094
服务业	-9.61103
器	-9.61132
愿景	-9.61166
很多人	-9.61226
求	-9.61246
异	-9.61254
潮	-9.61288
建筑	-9.61302
的挑战	-9.61311
任命	-9.61378
其他人	-9.61387
会导致	-9.61409
邦	-9.61413
二氧化碳	-9.61475
只会	-9.61544
的理由	-9.61558
的地区	-9.61588
几个月	-9.6161
的时间	-9.61715
仍然是	-9.6173
和美国	-9.61738
瑞典	-9.61814
回答	-9.6182
高于	-9.61852
停	-9.61907
罪	-9.61976
成功地	-9.62049
财务	-9.6214
共享	-9.62141
过渡	-9.62232
几年	-9.62242
释放	-9.62251
打破	-9.6226
的角色	-9.62298
感觉	-9.62374
买	-9.62387
驱动	-9.62457
太多	-9.62535
监管者	-9.62537
的说法	-9.62546
都没有	-9.62577
200	-9.62594
冷战	-9.6265
最好	-9.62746
设备	-9.62795
重塑	-9.62796
运作	-9.62832
优先	-9.62935
14	-9.62961
之上	-9.62965
越南	-9.6298
欧盟成员国	-9.63054
更好	-9.6309
抵消	-9.63123
季度	-9.63131
森林	-9.63132
操作	-9.63137
印尼	-9.63183
底	-9.63193
第三	-9.63211
▁A	-9.63271
W	-9.63277
前任	-9.63295
密	-9.63333
的地位	-9.63334
很少	-9.63417
渠道	-9.63452
吃	-9.63452
示威	-9.63514
很大	-9.63526
终于	-9.63559
切	-9.636
节	-9.63614
究竟	-9.6364
紧迫	-9.63661
油价	-9.63692
il	-9.63705
沙	-9.63714
升高	-9.63715
▁今天	-9.6372
谴责	-9.63784
5%	-9.63787
远远	-9.63865
扮演	-9.63881
没能	-9.6393
▁一些	-9.63936
发起	-9.63988
减轻	-9.64122
法庭	-9.64199
积累	-9.64218
▁F	-9.6427
福	-9.64343
唯一的	-9.64399
的历史	-9.64449
人工智能	-9.6445
但在	-9.64485
黑	-9.64548
退休	-9.64579
机器	-9.64647
引发了	-9.64679
无力	-9.64681
经历了	-9.64685
我们可以	-9.64688
▁特朗普	-9.64697
癌症	-9.64785
拿出	-9.64881
的权力	-9.64883
退	-9.64925
原因是	-9.64999
杰	-9.65067
的数据	-9.65193
的例子	-9.65247
脱欧	-9.65337
超越	-9.65358
百	-9.65388
业务	-9.65402
变成	-9.65503
八	-9.65508
要素	-9.65527
周	-9.65629
强制	-9.65664
一直是	-9.6569
命	-9.65763
也应该	-9.65776
拜	-9.65778
▁T	-9.65783
管	-9.65824
之处	-9.65873
降低了	-9.6593
▁显然	-9.65935
的反应	-9.65935
严格	-9.65964
是由	-9.65977
举	-9.66072
鲁	-9.66085
as	-9.66115
排除	-9.66118
称之为	-9.66133
组合	-9.66141
单一	-9.66219
都要	-9.6625
恶	-9.6628
合理的	-9.66294
的唯一	-9.66305
人们对	-9.66349
救	-9.66445
放在	-9.66463
式的	-9.66468
布鲁塞尔	-9.66473
浪费	-9.66476
抓住	-9.66497
她的	-9.66517
▁B	-9.66599
台	-9.66602
很容易	-9.66605
不必	-9.6661
建立一个	-9.66689
成果	-9.66689
匈牙利	-9.66814
~	-9.66814
纷纷	-9.66814
缓解	-9.66816
放松	-9.66819
越来越多的	-9.6682
清楚	-9.6707
可靠	-9.67099
血	-9.67132
区别	-9.67174
不稳定	-9.67219
的后果	-9.67485
经济政策	-9.67494
声明	-9.67508
根	-9.67518
减税	-9.67523
人的	-9.67543
学者	-9.67608
更有	-9.67636
一开始	-9.67732
在线	-9.67742
让人	-9.67762
▁K	-9.67791
的价格	-9.67825
的力量	-9.67831
心理	-9.6784
的行动	-9.67859
2004	-9.67875
这两个	-9.67876
的世界	-9.67884
的立场	-9.67887
▁P	-9.67921
网	-9.67954
已经成为	-9.68003
欧洲国家	-9.68022
▁今年	-9.6805
资产负债表	-9.68157
is	-9.68175
规范	-9.68202
出售	-9.68207
任期	-9.68241
纳入	-9.68263
某个	-9.68296
导弹	-9.6854
指控	-9.68544
▁中国的	-9.68553
的确	-9.68613
飞	-9.68646
领导的	-9.68649
所有人都	-9.68672
二战	-9.68757
li	-9.68773
精	-9.68777
按照	-9.68886
而不	-9.68886
安倍	-9.68901
主流	-9.68909
下去	-9.68938
不满	-9.68938
房地产	-9.69009
计	-9.69011
者的	-9.69035
1%	-9.69118
也必须	-9.69126
独裁	-9.69176
纳粹	-9.69236
恐怖分子	-9.69244
中间	-9.69258
痛苦	-9.69273
还能	-9.69278
生产力	-9.69321
不利	-9.69325
可持续发展	-9.69355
每个	-9.69368
恐怖	-9.69394
之时	-9.69433
la	-9.69464
▁M	-9.69481
两年	-9.69522
物质	-9.69567
电视	-9.69569
例如	-9.69648
犹太	-9.69694
争取	-9.69703
给了	-9.69709
官僚	-9.69751
别	-9.69774
坐	-9.6982
13	-9.69901
升值	-9.69907
石	-9.69916
青年	-9.70119
受到了	-9.70145
富人	-9.70156
号	-9.7026
获取	-9.703
战斗	-9.70301
动作	-9.7031
▁幸运的是	-9.70347
以便	-9.70411
市场的	-9.70527
推翻	-9.70617
帕	-9.70647
ic	-9.70676
引导	-9.70695
实体	-9.70719
已经在	-9.70772
一步	-9.70904
▁只要	-9.70936
选项	-9.70938
煤炭	-9.71003
饱受	-9.7101
的担忧	-9.71049
部署	-9.71173
贫穷	-9.71244
印	-9.71327
财政部长	-9.71363
最低	-9.71393
那种	-9.71398
功能	-9.7142
年中	-9.71475
▁20	-9.71482
观念	-9.71519
恐惧	-9.71532
突破	-9.71584
涉及	-9.71605
食	-9.71613
苦	-9.71699
博	-9.71705
兹	-9.71718
菲律宾	-9.71719
更好地	-9.71739
不少	-9.71783
反而	-9.71799
的最新	-9.7182
以后	-9.71852
能让	-9.7187
人物	-9.7201
新兴	-9.7202
一下	-9.72053
紧密	-9.72116
那里	-9.7213
10%	-9.72143
▁C	-9.72184
很有可能	-9.72249
信号	-9.72347
集中在	-9.72376
2020	-9.72413
院	-9.72486
合同	-9.72493
政府和	-9.72535
政	-9.72645
河	-9.72673
第一个	-9.7274
余	-9.72792
逆转	-9.72808
的水平	-9.72857
的速度	-9.72923
紧急	-9.72965
数百万	-9.72976
的好处	-9.73127
改	-9.73235
后的	-9.73267
但它们	-9.73366
观察	-9.73438
st	-9.73443
▁换句话说	-9.73479
据	-9.73497
立刻	-9.73536
公正	-9.73573
新技术	-9.73588
但它	-9.73658
月的	-9.7368
包含	-9.73713
组成的	-9.73753
版	-9.73791
的危险	-9.73855
杠杆	-9.73874
获胜	-9.73877
约翰	-9.73894
评论	-9.73902
感染	-9.73903
响应	-9.73918
▁不过	-9.73967
短	-9.73993
▁奥巴马	-9.74074
息	-9.74131
升	-9.74133
各个	-9.7416
▁这样的	-9.74218
说明	-9.74251
班	-9.74259
煽动	-9.74264
目的是	-9.7427
没有什么	-9.74399
主要是	-9.74401
美国政府	-9.74404
领域的	-9.74406
兑现	-9.74412
这位	-9.74486
房	-9.7449
略	-9.74749
没有任何	-9.74835
3%	-9.75093
可能性	-9.75113
▁鉴于	-9.75116
欧	-9.7522
从事	-9.75234
岗位	-9.75248
因为它们	-9.75365
2003	-9.75385
否认	-9.75393
公共部门	-9.75425
都能	-9.75437
▁第三	-9.75519
到来	-9.75543
的人口	-9.75567
加以	-9.75569
这些问题	-9.75623
用户	-9.75649
大多	-9.7569
麻烦	-9.75732
深入	-9.75749
动员	-9.75797
发生的	-9.75844
经济复苏	-9.75868
的效果	-9.7587
全球性	-9.75915
不足以	-9.75926
增长的	-9.75941
的领导人	-9.75954
件	-9.7596
保	-9.75961
言论	-9.76021
不应	-9.76082
运行	-9.76092
警察	-9.76124
诊断	-9.76125
判断	-9.76126
改进	-9.7614
下降到	-9.76145
多年	-9.76165
告	-9.7623
史	-9.76328
U	-9.76365
es	-9.76405
注入	-9.76505
黄金	-9.76505
抗	-9.76592
所以	-9.76609
包容	-9.76683
设施	-9.76785
游	-9.76831
▁法国	-9.76838
的崛起	-9.7684
反过来	-9.76877
透明	-9.76905
制约	-9.76935
普及	-9.76955
破坏性	-9.76981
平民	-9.76984
的任务	-9.77116
的债务	-9.77118
法治	-9.77394
使其	-9.77398
良好	-9.7741
赛	-9.77545
原本	-9.77572
信仰	-9.77616
认识	-9.77628
约旦	-9.77638
内战	-9.77688
和政治	-9.77707
有时	-9.77834
百万	-9.77855
送	-9.77898
参与者	-9.77947
减速	-9.77968
领导层	-9.78044
何	-9.78066
▁她	-9.78081
不太可能	-9.78088
战后	-9.78116
准确	-9.78136
ed	-9.78148
终结	-9.78179
不需要	-9.78226
南部	-9.78262
流行	-9.78306
伯	-9.78349
存款	-9.78389
显得	-9.78391
建立了	-9.78398
!	-9.784
群众	-9.78418
▁要	-9.78428
影响到	-9.7843
▁或者	-9.78436
元	-9.78517
也可能	-9.7852
中国人	-9.78532
更快	-9.78562
败	-9.78571
大陆	-9.78577
营	-9.78584
担保	-9.78598
0	-9.78673
偿还	-9.78675
北	-9.78705
晚	-9.78785
内塔尼亚胡	-9.78785
歧视	-9.78788
面前	-9.78826
禁	-9.78833
明确的	-9.78861
站	-9.78898
教育和	-9.78961
例外	-9.79023
质	-9.79034
会议上	-9.79043
脱离	-9.79054
的反	-9.79081
以及其他	-9.791
在很大程度上	-9.79104
日渐	-9.79186
授权	-9.79254
供	-9.7926
款	-9.79288
跨国	-9.79326
要想	-9.79362
加大	-9.79448
例	-9.79475
摧毁	-9.79494
循环	-9.79556
▁简言之	-9.79559
考验	-9.79559
审查	-9.79562
还必须	-9.79594
公约	-9.79626
▁当时	-9.79645
事业	-9.79696
巨	-9.79744
燃料	-9.7994
专利	-9.7997
正义	-9.79974
分享	-9.80011
素	-9.802
的方案	-9.80253
破	-9.80293
伦	-9.80312
真相	-9.80312
论坛	-9.8033
的事情	-9.80418
权威	-9.8043
医学	-9.80449
胜	-9.80535
的事实	-9.80588
一个国家	-9.80665
赫	-9.80693
少数	-9.80712
专注于	-9.80743
融合	-9.80747
加沙	-9.80752
古巴	-9.80758
更是	-9.80866
预算赤字	-9.80984
埃	-9.8104
和经济	-9.81051
稳定的	-9.81069
借贷	-9.81085
吸收	-9.81132
ro	-9.81139
th	-9.81224
开展	-9.81268
的经验	-9.81325
高级	-9.81339
用来	-9.8136
失去了	-9.81399
的财政	-9.81412
个月	-9.81418
深度	-9.81463
星	-9.81476
估算	-9.81519
距离	-9.8152
销售	-9.8152
赋予	-9.81522
问责	-9.81524
会在	-9.81533
急剧	-9.81544
前进	-9.81642
职位	-9.81665
自由贸易	-9.81685
结构性改革	-9.81801
专业	-9.81824
治	-9.81827
将成为	-9.81846
自由化	-9.8187
主宰	-9.81917
团队	-9.81923
告诉	-9.8194
相关的	-9.81961
解放	-9.81975
果	-9.82142
化的	-9.82345
▁不管	-9.82353
这些人	-9.82404
苏	-9.82699
塔利班	-9.82715
女孩	-9.82715
融入	-9.82719
法官	-9.82895
为例	-9.82982
的安全	-9.82985
小时	-9.82987
自动	-9.82992
双	-9.83013
货币联盟	-9.83059
直	-9.83105
该计划	-9.83106
清晰	-9.83116
却是	-9.83125
例子	-9.83138
顾问	-9.83172
以下	-9.83183
与中国	-9.832
户	-9.83201
这样一个	-9.83251
境	-9.83271
试	-9.83309
金融体系	-9.8331
特朗普的	-9.83346
标	-9.83363
对欧洲	-9.8344
的资金	-9.83463
兵	-9.83504
秘密	-9.83521
觉得	-9.83539
的巨大	-9.83553
冷	-9.83568
易	-9.83573
威	-9.83603
选举中	-9.8365
球	-9.83714
预	-9.83789
地方政府	-9.8379
药品	-9.8398
都必须	-9.83996
支	-9.84001
有利	-9.84048
股	-9.84075
▁那些	-9.84139
压	-9.84171
运用	-9.84272
时候	-9.84308
施	-9.84314
扭转	-9.84331
瑞士	-9.84334
设立	-9.84336
文章	-9.84338
成熟	-9.84339
流入	-9.84341
还在	-9.8439
的决定	-9.84395
年底	-9.84399
轻	-9.84406
下滑	-9.84437
一些国家	-9.84464
▁没有	-9.84601
只有在	-9.84608
谋	-9.84727
温和	-9.84737
复兴	-9.84741
极端主义	-9.84762
更多地	-9.84839
东欧	-9.84844
社	-9.84916
已有	-9.84988
硬	-9.84999
在全球	-9.85018
途径	-9.85142
享受	-9.85268
劳	-9.85283
运	-9.85305
性别	-9.85338
在今年	-9.85402
提出的	-9.85405
的民主	-9.85524
牛	-9.85554
冒险	-9.85563
敏感	-9.85563
谈	-9.85721
毫无疑问	-9.85721
甚	-9.85749
没有人	-9.85753
▁for	-9.85824
加上	-9.85849
绝非	-9.85878
非洲国家	-9.85909
希	-9.85928
中有	-9.85971
de	-9.85994
复杂的	-9.86017
滥用	-9.86032
▁还有	-9.86074
强势	-9.86078
在这方面	-9.86078
沦为	-9.8608
想象	-9.86085
蒙	-9.86089
流向	-9.86121
不存在	-9.86245
私	-9.86319
文明	-9.86346
个百分点	-9.86388
补充	-9.86389
关闭	-9.86391
小组	-9.8642
的增加	-9.86457
的胜利	-9.86489
显	-9.86512
兼	-9.86566
后来	-9.86581
深刻	-9.86621
的价值	-9.86672
城	-9.86718
转移到	-9.86755
凯恩斯	-9.86767
两种	-9.86802
适用于	-9.86861
的法律	-9.86879
读	-9.86941
众	-9.86963
在中国	-9.86969
高效	-9.86975
▁另一个	-9.8707
所有的	-9.87087
组	-9.87127
片	-9.87139
铁	-9.87162
射	-9.87198
症	-9.87217
抗生素	-9.87222
干涉	-9.87227
缺口	-9.87228
毒品	-9.8723
分别	-9.87256
总额	-9.87275
最初	-9.87328
35	-9.87353
害	-9.87382
独	-9.87388
悲剧	-9.87451
行政	-9.87463
最好的	-9.87483
阿拉伯世界	-9.87601
am	-9.8766
透明度	-9.87667
善	-9.87712
但其	-9.87759
农	-9.87793
保守	-9.8784
V	-9.87869
的信息	-9.87944
▁在这方面	-9.87948
倾向	-9.8801
所有这些	-9.8801
朋友	-9.88017
散	-9.88019
’	-9.88065
害怕	-9.88066
不愿意	-9.88088
教授	-9.88091
可持续性	-9.8813
受益	-9.88185
成长	-9.88197
亿人	-9.88212
威胁到	-9.88219
由此	-9.88334
暂时	-9.88419
过去的	-9.88425
议员	-9.88443
的代价	-9.88459
防御	-9.88489
资格	-9.88494
延长	-9.88562
更具	-9.88565
环境中	-9.88651
困扰	-9.88857
接触	-9.88864
阿萨德	-9.88898
▁the	-9.88928
不论	-9.88981
国有企业	-9.88997
看似	-9.88998
便是	-9.89152
应该是	-9.89177
的基础上	-9.8922
幅度	-9.89256
受害者	-9.89266
经济危机	-9.89312
工会	-9.89338
墙	-9.89342
劳动者	-9.89344
倾向于	-9.89416
领导者	-9.89433
300	-9.89523
整合	-9.89525
传染病	-9.89555
金融稳定	-9.89561
也能	-9.89591
废	-9.89675
期望	-9.89714
的最佳	-9.89747
填补	-9.89772
补偿	-9.89772
营养	-9.89774
修改	-9.89777
与其他	-9.89778
但也	-9.89854
副	-9.89871
体现	-9.899
基础设施投资	-9.89946
那个	-9.89957
做出了	-9.89987
中国在	-9.90188
卡梅伦	-9.90202
逃	-9.90203
乔治	-9.90204
纠正	-9.90213
发明	-9.90215
对外	-9.90252
复	-9.90289
增长模式	-9.9032
形	-9.90338
创	-9.90437
都不	-9.90454
一些人	-9.90634
提到	-9.90646
外汇储备	-9.90648
领导力	-9.90722
可靠的	-9.90906
广	-9.9092
养	-9.91055
综合	-9.9107
人道主义	-9.91123
▁华盛顿	-9.91158
有望	-9.91177
三年	-9.91222
工业化	-9.91282
布什政府	-9.91318
年代的	-9.91359
七	-9.91462
债	-9.91475
经济衰退	-9.91488
各自	-9.9149
室	-9.91491
守	-9.91498
▁伊朗	-9.915
签订	-9.91507
谷歌	-9.91508
步骤	-9.91516
四个	-9.91693
来看	-9.91818
中期	-9.9182
乱	-9.91852
物种	-9.91853
没人	-9.91858
脱	-9.91913
赢得了	-9.91932
苏格兰	-9.91945
的基本	-9.91954
▁考虑到	-9.91959
施加	-9.91964
税率	-9.91969
显而易见	-9.91982
每天	-9.92004
中央	-9.92068
us	-9.92096
提高了	-9.92128
实现这一目标	-9.92167
顿	-9.92208
意识	-9.92276
的选择	-9.92339
也许是	-9.92366
结	-9.92366
转化为	-9.92386
占据	-9.9239
的要求	-9.92393
▁甚至	-9.92428
这一观点	-9.92583
7%	-9.92754
的真正	-9.92756
落后	-9.92785
脚	-9.92805
以至于	-9.92828
低利率	-9.92829
偏好	-9.92861
机遇	-9.92864
注意	-9.92865
拿	-9.92869
的最大	-9.92993
得不到	-9.92998
并将	-9.93104
提议	-9.9312
能在	-9.93141
伤	-9.93166
唐纳德	-9.93264
披露	-9.93273
引起了	-9.93295
投机	-9.93296
加快	-9.93323
意外	-9.93335
俄	-9.93392
民粹主义者	-9.93436
才会	-9.93489
经合组织	-9.93503
望	-9.93532
被认为是	-9.93546
字	-9.93576
国防	-9.93618
查	-9.93677
以确保	-9.93691
借	-9.93713
残酷	-9.9372
张	-9.93728
落实	-9.93742
发布	-9.93764
经济表现	-9.93789
世界各国	-9.93805
描述	-9.9381
证据表明	-9.93843
立即	-9.9389
获	-9.93971
病毒	-9.94001
▁但我们	-9.94027
牌	-9.94072
的错误	-9.94085
益	-9.94102
尚	-9.94148
奇怪	-9.94168
周边	-9.94178
互动	-9.94183
留在	-9.94187
重视	-9.94209
破坏了	-9.9421
极其	-9.9421
何种	-9.94224
受欢迎	-9.94294
待	-9.9431
二十世纪	-9.94313
是什么	-9.94399
深化	-9.94419
会带来	-9.94472
师	-9.94489
互	-9.94544
的技术	-9.94549
但他们	-9.94606
兴趣	-9.94607
结核病	-9.94618
基金会	-9.94634
单位	-9.94645
出现在	-9.9474
以此	-9.94798
随	-9.94897
学家	-9.94978
乐	-9.95026
训练	-9.95071
台湾	-9.95072
是美国	-9.95075
移动	-9.95083
退休金	-9.95096
生态系统	-9.95098
转移支付	-9.95105
温	-9.95142
几乎没有	-9.9517
批评者	-9.953
▁在过去	-9.95347
银行家	-9.95367
限	-9.95395
悲观	-9.95528
推迟	-9.95529
资本市场	-9.95595
财政赤字	-9.95611
的收入	-9.95615
大众	-9.95649
不仅是	-9.95658
完美	-9.95709
电影	-9.95711
圣	-9.95752
明年	-9.95765
套	-9.95815
▁除非	-9.95851
在去年	-9.95868
者们	-9.95895
证券	-9.95919
•	-9.95981
监控	-9.95983
推广	-9.95992
结构改革	-9.96022
外界	-9.96044
需	-9.96058
相对于	-9.96062
的军事	-9.9611
僵局	-9.96161
建立在	-9.96181
▁但这些	-9.96192
结论	-9.96225
程	-9.96272
危机的	-9.96298
24	-9.9631
九	-9.96368
富有	-9.96436
菲	-9.96439
积极的	-9.96449
国家安全	-9.96496
工厂	-9.96502
近年来	-9.96514
花费	-9.96541
目	-9.9656
400	-9.96607
出生	-9.96624
优	-9.96636
构成了	-9.96661
总需求	-9.96664
明智的	-9.96705
工党	-9.96707
在一起	-9.96816
包	-9.96826
齐	-9.96892
看上去	-9.96904
医院	-9.96905
利息	-9.96919
现任	-9.96919
他们在	-9.96925
的解决方案	-9.96925
使命	-9.96951
额外	-9.96956
学院	-9.97
金融部门	-9.97003
自然资源	-9.97027
包容性	-9.97032
决心	-9.97064
专	-9.9708
的概念	-9.971
艰难	-9.9713
焦点	-9.97136
战胜	-9.97217
防	-9.97229
先进	-9.97265
修	-9.97272
装	-9.97284
共和国	-9.97344
lo	-9.97347
偿付	-9.97366
乃至	-9.9737
服	-9.97396
4%	-9.97477
▁Re	-9.97551
和解	-9.97556
背景下	-9.97563
即使是	-9.97605
让人们	-9.97608
发达	-9.97697
是否会	-9.97733
故事	-9.97739
庞大的	-9.97767
移	-9.97781
欧洲议会	-9.97815
扎	-9.97824
万美元	-9.97831
2002	-9.97886
大屠杀	-9.97922
资产价格	-9.97924
▁无论	-9.97934
富裕国家	-9.98057
势	-9.98081
坚定	-9.98145
患	-9.98156
广泛的	-9.98161
儿	-9.98169
试验	-9.98268
几乎所有	-9.98291
雇主	-9.98298
形成了	-9.98304
必然	-9.98326
中东地区	-9.98346
这种情况	-9.98383
极大	-9.98384
也需要	-9.98391
不久前	-9.98416
历	-9.98424
机器人	-9.98523
这将	-9.98532
一部分	-9.98585
但这	-9.98682
付	-9.9871
效	-9.98715
的状况	-9.98738
痛	-9.98757
报纸	-9.98773
伊朗的	-9.98775
跨	-9.98802
助	-9.98807
出台	-9.98838
解决问题	-9.98887
不太	-9.98934
不知道	-9.98939
▁过去	-9.98955
本人	-9.98993
▁毫无疑问	-9.99056
实施了	-9.99057
变成了	-9.99136
下降了	-9.99137
也不能	-9.99144
航	-9.99197
毁	-9.99222
南欧	-9.99227
多样化	-9.99239
连续	-9.99241
予以	-9.99271
公共卫生	-9.99278
专制	-9.99302
196	-9.99326
站在	-9.99359
便利	-9.99546
雅	-9.99575
王	-9.99631
出资	-9.99666
阶级	-9.9969
的道路	-9.99703
也不是	-9.99706
席位	-9.99718
违反	-9.99756
反弹	-9.99757
微	-9.99785
等待	-9.99794
北部	-9.99799
▁W	-9.99964
美国在	-9.99979
背景	-9.99986
良好的	-10.0003
起作用	-10.0007
195	-10.0011
美国和欧洲	-10.0011
▁比方说	-10.0013
实践	-10.0015
仇恨	-10.0019
申请	-10.0019
倒闭	-10.0019
防务	-10.0019
认可	-10.0021
丧失	-10.0021
的谈判	-10.0022
驻	-10.0033
时代的	-10.0035
封	-10.0035
的战争	-10.0041
发电	-10.0041
▁俄罗斯	-10.0049
强劲	-10.0053
1.5	-10.0054
的看法	-10.0057
奥巴马政府	-10.0057
伙伴关系	-10.0057
背后的	-10.0061
德国人	-10.0063
临时	-10.0065
宣言	-10.0067
官	-10.0067
适合	-10.0067
蔓延	-10.0069
▁就像	-10.0079
发出	-10.0096
ad	-10.0097
减排	-10.0098
团	-10.01
的企业	-10.0103
的进步	-10.0107
▁问题在于	-10.0114
突尼斯	-10.0115
薪酬	-10.0115
履行	-10.0117
社会主义	-10.0126
述	-10.0131
全新	-10.0132
中获益	-10.0132
富裕	-10.0136
信誉	-10.0138
ne	-10.014
阶层	-10.0158
露	-10.0162
加剧了	-10.0163
养老金	-10.0163
奥地利	-10.0163
引	-10.0164
救助	-10.0164
他人	-10.0164
早就	-10.0166
期待	-10.0167
仍有	-10.0172
削弱了	-10.0189
的公司	-10.0205
起诉	-10.0213
在这个	-10.0217
中共	-10.0221
不平衡	-10.0231
在政治上	-10.0235
20%	-10.0235
让步	-10.0236
长达	-10.024
尽可能	-10.024
掌权	-10.024
为其	-10.0242
默	-10.025
经济和	-10.0254
显而易见的	-10.0256
弗	-10.0258
容忍	-10.0261
衰落	-10.0261
罗马	-10.0267
▁于是	-10.0276
不够	-10.028
与伊朗	-10.0282
销	-10.0284
身体	-10.0286
主权债务	-10.0288
游行	-10.0294
废除	-10.0304
盘	-10.0307
▁如果我们	-10.0308
末	-10.0308
1997	-10.0309
佩	-10.0309
难题	-10.031
高昂	-10.032
持久	-10.0322
整	-10.0322
义	-10.0324
所产生的	-10.0327
惊	-10.0339
账户	-10.0346
的所有	-10.0354
两次	-10.0355
企业家	-10.0356
笑	-10.0359
延续	-10.0359
拖累	-10.0359
暴跌	-10.0359
借助	-10.0359
缩小	-10.0364
四年	-10.037
可行的	-10.0378
▁巴黎	-10.0388
被称为	-10.0398
时任	-10.0398
船	-10.0405
敦促	-10.0408
商品和服务	-10.0409
▁这是一个	-10.0409
超级	-10.041
西欧	-10.041
低迷	-10.0411
急	-10.0412
激烈	-10.0413
公司的	-10.0413
弱点	-10.0414
准	-10.0416
数十年	-10.0424
取得成功	-10.0428
记	-10.0428
世俗	-10.0429
罪行	-10.0434
▁所以	-10.0439
其他地方	-10.0442
et	-10.0442
三分之一	-10.0446
相同	-10.0449
母亲	-10.0451
的过程中	-10.0452
长期以来	-10.0453
有必要	-10.0454
险	-10.0454
招	-10.0457
美国总统奥巴马	-10.0457
饥饿	-10.0458
阻挠	-10.0458
的比例	-10.0458
欧盟国家	-10.0459
交换	-10.046
另一种	-10.0461
热情	-10.0461
1980	-10.0463
年龄	-10.0469
功	-10.0475
而在	-10.0475
23	-10.0478
到目前为止	-10.0481
温室气体排放	-10.0482
民主的	-10.0482
情形	-10.0482
通胀率	-10.0483
对立	-10.0491
仍是	-10.0494
不了	-10.0495
划	-10.0502
仅有	-10.0504
已成为	-10.0506
跨境	-10.0508
生活水平	-10.051
伴随着	-10.0513
太阳能	-10.0514
电子	-10.0514
至少在	-10.0519
▁E	-10.0519
▁即便	-10.0524
▁美联储	-10.0531
庞大	-10.0535
近几年来	-10.0548
每一个	-10.0549
性质	-10.0549
理应	-10.0554
华盛顿	-10.0556
三大	-10.0557
固定	-10.0557
玛	-10.0558
科索沃	-10.0558
抵抗	-10.0558
不管是	-10.0559
巨头	-10.0561
减少了	-10.0561
高管	-10.0568
不过	-10.0568
▁你	-10.0572
家族	-10.0577
或是	-10.0579
座	-10.0582
反映出	-10.0586
这一趋势	-10.0587
最佳	-10.0589
的影响力	-10.0591
一再	-10.0595
梦	-10.0606
材料	-10.0608
克里姆林宫	-10.0609
我在	-10.0609
还将	-10.0609
计算机	-10.0611
公布	-10.0614
顶	-10.0616
遭到了	-10.0617
的时代	-10.062
穷国	-10.0621
的关注	-10.0624
角度	-10.0628
资	-10.0635
2050	-10.0648
奖	-10.0657
肉	-10.0658
烟	-10.0659
陷阱	-10.0659
葡萄牙	-10.0659
挪威	-10.066
系统性	-10.066
石油价格	-10.0664
交流	-10.0665
样	-10.0669
输	-10.0673
选票	-10.0681
背后	-10.0683
穷	-10.0689
阿拉伯国家	-10.0691
改变了	-10.0699
独裁者	-10.0703
导向	-10.0706
怎么	-10.0707
萧条	-10.0708
马来西亚	-10.071
爆炸	-10.071
▁平心而论	-10.071
▁非洲	-10.0712
孟加拉国	-10.0713
两位	-10.0713
也同样	-10.0716
抛弃	-10.0716
铁路	-10.0717
足	-10.0718
幕	-10.0722
英国脱欧	-10.0729
族	-10.0732
就需要	-10.0733
基本上	-10.0735
▁要想	-10.0735
对象	-10.0739
著名	-10.0741
的意愿	-10.0744
情景	-10.0747
两者	-10.075
在这里	-10.0759
藏	-10.076
迄今为止	-10.0762
动摇	-10.0762
知识产权	-10.0762
食物	-10.0764
梦想	-10.0765
遗产	-10.0765
彼此	-10.0766
研究所	-10.0779
的实际	-10.0781
ir	-10.0785
▁希腊	-10.0787
在国际	-10.0788
的形式	-10.0791
你们	-10.0792
▁以色列	-10.0796
此类	-10.0801
务	-10.0802
合作伙伴	-10.0802
年初	-10.0803
非正式	-10.0809
自由民主	-10.0812
免疫	-10.0813
暗示	-10.0813
恐怖袭击	-10.0816
美国国会	-10.0816
根本性	-10.0819
▁D	-10.0821
所提出的	-10.0826
契约	-10.0835
演讲	-10.0836
▁但这一	-10.0843
壁垒	-10.0854
圈	-10.0863
有害	-10.0863
流离失所	-10.0865
颠覆	-10.0865
审判	-10.0865
律师	-10.0865
免费	-10.0866
霸权	-10.0866
绝望	-10.0866
并不能	-10.0869
自动化	-10.0873
的现实	-10.0874
8%	-10.088
名义	-10.0881
▁全球	-10.0887
另外	-10.0887
北方	-10.0897
配	-10.0899
范围内	-10.0906
柏林	-10.0915
毛	-10.0917
即将到来的	-10.0917
课程	-10.0918
提案	-10.0919
在一个	-10.092
之际	-10.092
因为这	-10.0922
发放	-10.0923
存在着	-10.0933
还可以	-10.0939
保守党	-10.0942
2018	-10.0943
泰国	-10.0956
人均收入	-10.0956
清洁	-10.0965
必须在	-10.0966
伟大	-10.097
危害	-10.097
进而	-10.097
独立的	-10.0971
在国内	-10.0973
的合作	-10.0976
可谓	-10.0977
时机	-10.0979
新政府	-10.098
几十年来	-10.0981
薪	-10.0983
控	-10.0985
的经济增长	-10.0998
保守派	-10.1001
集	-10.1004
的命运	-10.1006
一天	-10.1007
超过了	-10.1007
成为了	-10.1022
参议院	-10.1022
模糊	-10.1022
裁决	-10.1022
和俄罗斯	-10.1022
运转	-10.1023
高企	-10.1024
狂热	-10.1027
军事行动	-10.1028
反对者	-10.1029
再一次	-10.1034
的共同	-10.1038
同事	-10.1038
的下降	-10.104
中所	-10.1042
快速增长	-10.1044
弹	-10.1051
▁不仅	-10.1052
甚至是	-10.1054
他们所	-10.1054
上台	-10.106
就在	-10.1062
情报	-10.1068
将导致	-10.1069
这也是	-10.1069
相似	-10.107
就将	-10.1071
软	-10.1072
22	-10.1074
的表现	-10.1074
记忆	-10.1075
阿巴斯	-10.1075
社交媒体	-10.1075
消耗	-10.1075
动态	-10.1076
的金融	-10.1083
卖	-10.1087
哪	-10.1093
在许多	-10.1096
变得更	-10.1097
▁欧洲央行	-10.1098
28	-10.1103
脑	-10.1109
ti	-10.1118
不确定	-10.1123
枪	-10.1124
j	-10.1125
也因此	-10.1125
缓和	-10.1127
艾	-10.1128
塞尔维亚	-10.1128
介入	-10.1129
风暴	-10.1129
所赐	-10.113
货	-10.113
▁这也是	-10.1145
公共债务	-10.116
与此同时	-10.1161
▁新	-10.1164
新兴国家	-10.1165
类似于	-10.1165
英国的	-10.1165
民主制度	-10.1168
毫不	-10.1173
外国人	-10.1174
是如何	-10.1175
沉	-10.1179
翻	-10.118
录	-10.1181
狭隘	-10.1182
世贸组织	-10.1182
基督教	-10.1182
授予	-10.1182
二十一世纪	-10.1182
广告	-10.1182
左派	-10.1183
压制	-10.1184
绝不是	-10.1185
友好	-10.1186
公民社会	-10.1186
数千	-10.119
召开	-10.119
速	-10.1198
的前景	-10.1203
做到	-10.1207
跌	-10.1215
密切	-10.1223
盛	-10.1227
切实	-10.1233
▁2008	-10.1234
金正恩	-10.1235
领先	-10.1236
政府在	-10.1239
x	-10.1239
工作岗位	-10.1249
ta	-10.125
27	-10.1253
是错误的	-10.1257
有机会	-10.1262
大会	-10.1267
ul	-10.1271
生活的	-10.1272
存在的	-10.1274
杀	-10.1285
学术	-10.1288
妨碍	-10.129
探讨	-10.129
烟草	-10.129
内阁	-10.129
设定	-10.1291
进化	-10.1293
转变为	-10.1293
排名	-10.1296
的信心	-10.1306
军方	-10.131
很高	-10.1312
关心	-10.1314
属	-10.1317
思	-10.132
决定性	-10.1322
慢	-10.1331
剧	-10.1337
统治者	-10.1337
访	-10.1337
▁这就是	-10.1339
经济和社会	-10.134
分散	-10.1341
丑闻	-10.1342
杜	-10.1343
飓风	-10.1344
胎	-10.1344
慷慨	-10.1344
穆巴拉克	-10.1344
果断	-10.1345
全面的	-10.1346
再加上	-10.1348
重要性	-10.1348
金融系统	-10.1358
有关的	-10.1364
其中包括	-10.1376
的银行	-10.138
解决办法	-10.1385
房价	-10.1385
的贸易	-10.139
欧洲领导人	-10.1395
认真	-10.1397
3⁄4	-10.1398
太平洋	-10.1399
糖	-10.1399
频繁	-10.1399
完善	-10.1399
负面	-10.1399
运输	-10.1399
软件	-10.1399
征收	-10.1403
客	-10.1405
突出	-10.1406
再分配	-10.1407
可以从	-10.1408
游说	-10.142
危机中	-10.1425
设	-10.1426
和金融	-10.143
依赖于	-10.1431
这些措施	-10.1431
这么	-10.1432
国际法	-10.1433
圣战	-10.1435
习惯	-10.1445
始于	-10.1445
te	-10.1451
的最	-10.1452
欠	-10.1453
依据	-10.1454
丹麦	-10.1456
都需要	-10.1456
基地组织	-10.1457
▁这样	-10.146
一边	-10.146
群	-10.146
都无法	-10.1461
很有	-10.1461
那时	-10.1469
发展中国家的	-10.1471
v	-10.1472
修正	-10.1475
80%	-10.1476
英国人	-10.1481
不安	-10.1482
全球贸易	-10.1483
十年前	-10.1486
走上	-10.1487
灵活	-10.1489
者和	-10.1489
最严重的	-10.1494
经济和政治	-10.1496
马上	-10.1498
更少	-10.1499
扩散	-10.1506
课	-10.1506
社会保障	-10.1508
仔细	-10.1509
膨胀	-10.1509
焦虑	-10.1509
剧烈	-10.1509
培养	-10.1509
较低	-10.1509
收缩	-10.1509
电脑	-10.151
建造	-10.1511
传统的	-10.1513
自愿	-10.1513
土	-10.1513
致命	-10.1514
共产党	-10.1516
迈向	-10.1517
出版	-10.152
政府债券	-10.1526
的潜在	-10.153
徒	-10.1531
第三个	-10.1543
危机前	-10.1548
严	-10.1558
极大的	-10.1559
创业	-10.156
之一是	-10.156
均衡	-10.1564
三分之二	-10.1564
福祉	-10.1564
消极	-10.1566
事故	-10.1566
财产	-10.1579
眼下	-10.1582
极大地	-10.1583
危机爆发	-10.159
传染	-10.1593
央行行长	-10.1601
绝大部分	-10.1601
▁一旦	-10.1604
永久	-10.1604
di	-10.1605
自由市场	-10.1608
解体	-10.161
Al	-10.1612
我们应该	-10.1613
前总统	-10.1613
斯坦	-10.1615
盟国	-10.1616
鱼	-10.1619
的支持者	-10.162
弥补	-10.162
都可以	-10.1621
再平衡	-10.1634
病人	-10.1643
参	-10.1645
可以让	-10.1645
刻	-10.1652
是一项	-10.1661
的建议	-10.1663
环境下	-10.1665
征	-10.1666
母	-10.167
▁尤其是	-10.1671
参议员	-10.1677
其他地区	-10.1678
定居点	-10.1678
即便是	-10.1678
伦理	-10.1684
强国	-10.1685
的环境	-10.1687
灵活性	-10.1689
人为	-10.1691
言论自由	-10.1692
所能	-10.1693
讲话	-10.1694
其在	-10.1695
很重要	-10.1702
的传统	-10.1711
误	-10.1732
休	-10.1732
帮	-10.1732
决议	-10.1732
姿态	-10.1733
弄	-10.1733
检查	-10.1733
收集	-10.1734
组成部分	-10.1736
亚洲国家	-10.1738
反复	-10.174
▁这将	-10.1741
而已	-10.1742
特朗普政府	-10.1744
双重	-10.1745
提供资金	-10.175
发布的	-10.1759
▁所有这些	-10.1764
看看	-10.1785
搞	-10.179
裔	-10.179
四分之一	-10.179
胡	-10.179
几周	-10.1792
可持续的	-10.1793
弱势	-10.1794
的条件	-10.1797
之势	-10.1797
迎来	-10.1799
路径	-10.1804
投资和	-10.1805
消	-10.1812
英镑	-10.1815
和日本	-10.1815
特点	-10.1815
最大化	-10.182
行长	-10.1822
根本不	-10.1823
环	-10.1823
走出	-10.1825
是正确的	-10.183
退欧	-10.1833
可怕的	-10.1837
大概	-10.1838
成为一个	-10.1839
链	-10.1842
