<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.95706
▁	-3.18643
.	-3.24667
▁the	-3.41336
ing	-3.61394
and	-3.64298
▁a	-3.90148
▁of	-3.9482
▁to	-4.02309
s	-4.03057
▁in	-4.18468
▁The	-4.34522
▁is	-4.39404
▁with	-4.63995
▁for	-4.84689
e	-4.86152
d	-4.894
ed	-4.97497
▁are	-5.14387
t	-5.15993
-	-5.31094
y	-5.32976
▁on	-5.3584
ly	-5.39026
ir	-5.5364
▁as	-5.54292
▁an	-5.54989
▁architecture	-5.72595
nd	-5.74163
▁her	-5.84817
▁In	-5.88028
▁by	-5.8888
ch	-5.92827
▁or	-5.93757
ten	-5.93846
al	-5.94367
▁be	-5.96753
▁its	-6.02031
lso	-6.02181
’	-6.03431
▁people	-6.0618
▁Sh	-6.07119
▁many	-6.10125
▁like	-6.10231
▁education	-6.10664
▁enjoyed	-6.11749
▁his	-6.13179
at	-6.14941
▁can	-6.15178
▁new	-6.17256
▁it	-6.17864
▁th	-6.18114
▁social	-6.20274
▁energy	-6.20279
▁buildings	-6.22259
▁family	-6.25493
▁from	-6.28831
▁enjoy	-6.29601
▁He	-6.31279
n	-6.32568
▁urban	-6.33132
▁hav	-6.35021
has	-6.37509
▁love	-6.4303
▁use	-6.45854
th	-6.46511
h	-6.48006
▁S	-6.49305
▁cities	-6.5021
er	-6.53991
▁life	-6.54115
le	-6.56274
▁students	-6.56387
▁whi	-6.58599
▁s	-6.58765
▁children	-6.60036
▁design	-6.60871
▁at	-6.61073
more	-6.61206
▁media	-6.67849
▁playing	-6.68492
▁learning	-6.708
▁was	-6.71071
▁planning	-6.72034
▁important	-6.73088
▁high	-6.73774
▁Chinese	-6.74125
▁work	-6.7732
▁suc	-6.77427
▁development	-6.81788
known	-6.8197
▁bo	-6.82186
▁focus	-6.8398
es	-6.86118
▁materials	-6.88216
▁spen	-6.88383
▁tha	-6.89264
▁U	-6.90138
ut	-6.9082
where	-6.9084
▁time	-6.92373
▁practic	-6.92422
▁su	-6.92896
▁ha	-6.93011
▁play	-6.93192
▁building	-6.933
▁modern	-6.93651
▁environmental	-6.94156
▁challenges	-6.94728
▁abo	-6.95849
▁visit	-6.96285
▁local	-6.97132
▁food	-6.97192
▁creat	-6.97339
▁school	-6.98301
▁together	-6.98482
▁AI	-6.98588
▁space	-6.98611
nch	-6.98835
▁American	-6.99863
▁part	-7.01025
▁potential	-7.0128
▁future	-7.01324
▁green	-7.01364
▁areas	-7.01695
▁couple	-7.04155
▁strong	-7.04156
▁help	-7.04168
▁sustainable	-7.042
▁culture	-7.04215
▁activities	-7.05628
▁Fre	-7.07335
▁role	-7.08657
▁technology	-7.08729
▁country	-7.10171
▁century	-7.10171
l	-7.1214
se	-7.124
▁day	-7.12707
▁b	-7.12952
▁through	-7.13457
▁friends	-7.13805
▁used	-7.13826
▁world	-7.17167
▁A	-7.1899
en	-7.19858
▁create	-7.20709
st	-7.21182
▁public	-7.21655
▁g	-7.21875
r	-7.22354
▁spaces	-7.23248
uch	-7.2333
▁common	-7.23476
▁reduce	-7.23856
▁become	-7.24403
▁German	-7.24791
▁significant	-7.24796
▁systems	-7.24802
▁quantum	-7.25196
▁differen	-7.25196
ily	-7.25328
▁includ	-7.25383
▁global	-7.25553
to	-7.26584
▁improve	-7.27019
▁watch	-7.27042
▁how	-7.27086
▁impact	-7.27504
▁other	-7.28443
▁fresh	-7.28926
▁system	-7.29306
an	-7.29341
▁t	-7.30549
▁example	-7.30752
▁technologies	-7.30769
▁key	-7.30876
out	-7.31806
▁wide	-7.32468
▁popular	-7.32644
▁lead	-7.33376
▁da	-7.34239
▁emphasi	-7.34438
▁editing	-7.34718
▁traditional	-7.34825
making	-7.34921
▁all	-7.34998
▁them	-7.35496
▁essential	-7.36696
▁but	-7.36998
▁cultural	-7.3708
▁change	-7.37609
▁designs	-7.37642
▁long	-7.38231
▁need	-7.39415
▁grow	-7.40635
▁India	-7.40858
▁include	-7.41164
▁climate	-7.41436
ies	-7.41452
▁As	-7.41514
ous	-7.41618
▁On	-7.42027
▁ensure	-7.42465
▁C	-7.42589
▁large	-7.42882
▁Germany	-7.43369
re	-7.43977
▁influence	-7.44377
rban	-7.44993
▁well	-7.45082
▁reflect	-7.45132
▁around	-7.4522
▁particular	-7.45284
▁increasing	-7.45315
▁spend	-7.46027
▁dur	-7.46374
ially	-7.47243
▁British	-7.47279
▁could	-7.47299
irl	-7.48047
▁water	-7.4808
espec	-7.49067
▁(	-7.49531
)	-7.49531
▁history	-7.49554
while	-7.50453
ng	-7.5156
on	-7.5169
▁personal	-7.5173
▁skills	-7.52063
▁city	-7.52117
▁attend	-7.52124
ic	-7.52249
being	-7.53009
▁Du	-7.54186
▁between	-7.54257
▁architectural	-7.54297
▁some	-7.54324
▁services	-7.54777
▁continues	-7.55157
▁re	-7.55653
▁garden	-7.55664
▁hours	-7.56694
▁transportation	-7.56707
▁explor	-7.56737
▁address	-7.56768
▁years	-7.56898
▁quality	-7.56928
▁take	-7.57239
▁nature	-7.57375
is	-7.5751
▁renewab	-7.57921
▁park	-7.57929
w	-7.58247
▁health	-7.58611
▁natur	-7.59987
o	-7.60028
efficient	-7.60179
other	-7.60281
▁gene	-7.60434
▁balance	-7.6102
▁w	-7.61294
a	-7.61662
▁shar	-7.61717
▁countries	-7.61761
▁learn	-7.62186
he	-7.62311
▁environment	-7.62592
▁up	-7.62773
▁access	-7.64141
▁platforms	-7.64392
▁sustainability	-7.64418
▁concerns	-7.64727
▁mos	-7.65552
▁home	-7.65648
▁beautiful	-7.66619
ve	-7.66953
tch	-7.67031
▁recent	-7.67079
▁afternoon	-7.67092
▁Americans	-7.67138
▁co	-7.67434
▁r	-7.67756
▁human	-7.68346
▁see	-7.68909
▁reduc	-7.69145
each	-7.69665
▁data	-7.69868
▁computing	-7.69883
▁over	-7.7162
▁not	-7.71917
▁I	-7.72652
▁community	-7.72713
▁exploration	-7.72751
▁society	-7.72751
▁historical	-7.72754
▁dishes	-7.7276
▁painting	-7.73132
▁highly	-7.73768
▁litt	-7.74322
using	-7.74626
ation	-7.74823
▁Public	-7.75651
▁f	-7.75884
▁support	-7.76043
▁improv	-7.76534
able	-7.76869
▁meal	-7.77302
▁designed	-7.77601
▁colorful	-7.78683
▁unique	-7.78684
▁construction	-7.78801
▁vari	-7.78848
▁reading	-7.79169
▁rise	-7.794
ital	-7.80021
▁one	-7.80097
▁B	-7.80292
▁becom	-7.80328
into	-7.80517
ical	-7.80854
▁stories	-7.81827
▁businesses	-7.81855
▁excited	-7.81891
▁every	-7.81963
▁Australian	-7.8203
pite	-7.82033
▁individuals	-7.82209
very	-7.82348
▁ensur	-7.82446
▁make	-7.82686
ary	-7.82693
▁made	-7.82854
ever	-7.82968
rise	-7.83154
▁innovation	-7.83505
▁allow	-7.83863
▁opportunities	-7.85037
▁dig	-7.85059
▁typical	-7.85107
▁under	-7.85651
▁P	-7.86034
▁out	-7.86086
▁promote	-7.86136
▁lifestyle	-7.86833
▁cuisine	-7.86861
▁M	-7.87513
▁require	-7.87903
▁China	-7.88367
▁music	-7.88465
▁20	-7.8855
▁evolve	-7.88619
▁encourage	-7.88633
▁flowers	-7.88714
▁this	-7.89066
▁there	-7.89117
▁art	-7.90643
▁ab	-7.90881
”	-7.91814
▁Netherlands	-7.91814
▁diverse	-7.91814
▁“	-7.91814
▁great	-7.9183
▁early	-7.91918
▁architects	-7.91925
▁characteriz	-7.92026
▁growth	-7.92051
tual	-7.92302
▁mus	-7.92671
▁air	-7.92687
ion	-7.92987
▁offer	-7.93606
▁E	-7.93651
▁led	-7.94504
▁variet	-7.94784
▁p	-7.94883
▁ethical	-7.94976
▁academic	-7.95338
▁France	-7.95414
▁Th	-7.95522
▁elements	-7.95529
▁events	-7.95707
ive	-7.95879
ill	-7.96579
▁T	-7.9712
▁mo	-7.97758
▁W	-7.984
▁old	-7.98643
▁continue	-7.99015
▁beach	-7.99086
▁universities	-7.9909
▁young	-7.99118
▁vegetables	-7.99127
▁hiking	-7.99218
▁resources	-7.99237
▁Des	-7.99289
▁structures	-7.99696
▁Man	-8.00031
▁O	-8.00586
▁tak	-8.00819
▁style	-8.02007
▁Japan	-8.02935
▁heritage	-8.02935
▁infrastructure	-8.02935
▁vibrant	-8.02935
▁living	-8.02941
▁ingredients	-8.02974
▁carefully	-8.03007
▁online	-8.03035
▁issues	-8.03437
▁organiz	-8.03552
▁colors	-8.03649
▁meals	-8.04809
▁going	-8.05477
▁i	-8.06042
ural	-8.06622
▁shap	-8.06881
▁policies	-8.06935
▁favorite	-8.06935
▁crucial	-8.06935
▁open	-8.06949
▁content	-8.06953
▁solar	-8.06957
▁information	-8.06965
▁glass	-8.07121
▁techniques	-8.07335
▁un	-8.07706
ity	-8.07859
▁contribute	-8.07926
▁It	-8.07988
▁practices	-8.08194
▁science	-8.09576
▁government	-8.09617
▁landscape	-8.09631
▁H	-8.09835
▁integra	-8.10078
▁raise	-8.10566
▁working	-8.10572
▁central	-8.10612
▁intricate	-8.11102
▁research	-8.11102
▁shift	-8.11102
▁efficiency	-8.11102
▁concept	-8.11102
▁Paris	-8.1111
▁innovative	-8.11132
▁feature	-8.11164
me	-8.1146
▁places	-8.11537
▁cooking	-8.11648
S	-8.11776
▁develop	-8.12469
▁styles	-8.12706
▁value	-8.132
▁provide	-8.13555
▁efficient	-8.13829
▁artist	-8.13943
▁light	-8.14077
▁acro	-8.14476
▁go	-8.15424
▁economy	-8.1545
▁weather	-8.15451
▁addition	-8.15453
▁tea	-8.15476
▁effects	-8.15497
▁currencies	-8.15505
▁computers	-8.15623
▁late	-8.15757
friendly	-8.15758
▁start	-8.15766
▁de	-8.15856
▁games	-8.15883
▁vir	-8.15937
read	-8.16969
▁classic	-8.17099
▁prepar	-8.1723
que	-8.17376
▁offering	-8.18134
▁influences	-8.18384
▁period	-8.1848
▁buil	-8.18866
long	-8.19296
in	-8.19783
▁clean	-8.19862
▁participat	-8.19995
▁captur	-8.20036
▁writing	-8.20055
▁aim	-8.20238
▁Social	-8.20302
▁benefits	-8.20346
▁exams	-8.2069
i	-8.21026
▁try	-8.21317
▁gain	-8.21438
▁parks	-8.22691
▁friend	-8.22951
▁trend	-8.23305
▁sun	-8.23323
'	-8.24757
▁Spanish	-8.24757
▁coffee	-8.24757
▁Spain	-8.24757
▁delicious	-8.24757
▁communities	-8.24762
▁remain	-8.24779
▁incorporat	-8.24948
▁users	-8.25159
us	-8.25335
▁carbon	-8.25578
▁wind	-8.25797
ers	-8.26106
▁marketing	-8.26826
or	-8.27739
▁tradition	-8.27789
con	-8.2825
▁morning	-8.28316
term	-8.29315
▁sens	-8.29572
▁sp	-8.29634
▁Gothic	-8.29757
▁emissions	-8.29759
▁companies	-8.29773
▁fix	-8.29785
▁financial	-8.2979
▁mix	-8.29814
▁consider	-8.29846
▁schools	-8.29855
mpor	-8.29883
▁roofs	-8.30175
▁animals	-8.30183
▁low	-8.3025
▁regions	-8.30294
▁sources	-8.30382
▁toward	-8.30589
▁maintain	-8.31215
▁c	-8.31318
▁market	-8.31429
based	-8.31609
verall	-8.32227
▁ma	-8.32433
▁collect	-8.32513
aking	-8.32578
▁engage	-8.32738
▁warm	-8.32835
ll	-8.32975
▁class	-8.33012
▁m	-8.33134
▁needs	-8.33355
▁way	-8.34423
▁chang	-8.3444
▁F	-8.34665
▁us	-8.3501
▁6	-8.3502
▁security	-8.3502
▁privacy	-8.35021
▁Greek	-8.35032
▁small	-8.35068
▁mountains	-8.35072
▁critical	-8.35196
▁deep	-8.35211
▁products	-8.35268
▁recipes	-8.3539
▁To	-8.35496
▁buy	-8.3577
▁preserv	-8.35934
▁aspects	-8.36034
▁healthy	-8.36103
aw	-8.36819
▁sh	-8.36898
ted	-8.37275
▁provid	-8.37378
▁adapt	-8.37438
▁fill	-8.38287
▁An	-8.39022
▁outdoor	-8.39088
▁night	-8.39495
▁respect	-8.39833
tion	-8.39913
▁she	-8.40102
▁major	-8.40576
▁residents	-8.40576
▁concrete	-8.40576
▁High	-8.40577
▁bike	-8.40577
▁before	-8.40579
▁implement	-8.40581
▁recreation	-8.40655
▁international	-8.4069
▁who	-8.40694
▁Gree	-8.40697
▁choos	-8.40737
▁wi	-8.40968
▁when	-8.41007
▁evening	-8.4119
▁traditions	-8.42327
▁prepare	-8.42503
▁features	-8.42681
ment	-8.42843
m	-8.43456
▁homes	-8.43673
▁even	-8.43682
▁G	-8.43885
ations	-8.43909
▁South	-8.44183
▁movement	-8.44951
▁weekend	-8.44982
▁meat	-8.45209
▁mor	-8.45416
may	-8.45904
▁e	-8.45926
hat	-8.46264
cient	-8.46363
▁Education	-8.46458
▁backyard	-8.46458
▁beauty	-8.46458
▁facades	-8.46458
▁healthcare	-8.4646
▁18	-8.46461
▁famous	-8.46461
▁creativity	-8.46466
▁functionality	-8.46481
▁urbanization	-8.46492
▁Governments	-8.46516
▁knitting	-8.4654
▁waste	-8.46645
▁songs	-8.46685
▁holidays	-8.46693
cryptocurrencies	-8.46828
▁enhance	-8.46948
ized	-8.46988
rought	-8.47224
▁gatherings	-8.47252
▁involve	-8.47359
een	-8.47468
▁grand	-8.47565
▁fields	-8.47685
▁simple	-8.48147
▁du	-8.4827
c	-8.48633
▁warming	-8.48886
▁so	-8.49272
ial	-8.5046
▁blend	-8.50577
▁connection	-8.51006
▁shape	-8.51535
▁R	-8.51591
ting	-8.52087
▁challenge	-8.52097
ful	-8.5235
▁principles	-8.52708
▁chef	-8.5271
▁dinner	-8.5271
▁foster	-8.52711
▁industries	-8.52725
▁breakfast	-8.52729
▁shopping	-8.52767
▁details	-8.52769
▁affordable	-8.52784
▁birds	-8.52864
▁stars	-8.5296
▁For	-8.53051
▁festivals	-8.53061
▁Russian	-8.53074
▁programs	-8.5315
▁flavors	-8.53246
▁look	-8.53315
▁main	-8.53409
▁eco	-8.53581
▁experiences	-8.53816
▁he	-8.53818
▁power	-8.54154
▁forms	-8.54221
▁Ne	-8.54255
▁weekends	-8.54306
▁evenings	-8.54433
▁decorat	-8.54438
▁lives	-8.54859
▁Uni	-8.54894
▁19	-8.54944
▁car	-8.55229
▁process	-8.55849
▁gardens	-8.56529
u	-8.56573
▁wil	-8.56708
oy	-8.5725
▁past	-8.5726
ould	-8.57338
▁increase	-8.57398
fter	-8.57673
▁experiment	-8.57756
▁dog	-8.57876
ow	-8.57887
▁service	-8.57917
▁following	-8.57991
▁success	-8.58929
▁connect	-8.59006
▁Mexic	-8.59232
▁UK	-8.59375
▁negative	-8.59375
▁residential	-8.59375
▁management	-8.59381
▁better	-8.59386
▁listen	-8.59387
▁protect	-8.59474
▁popularity	-8.59487
▁sports	-8.59531
▁subjects	-8.59543
▁general	-8.59568
urther	-8.59803
▁range	-8.59833
▁influencers	-8.59889
▁economic	-8.59924
▁5	-8.5998
▁integrated	-8.60296
▁practical	-8.60363
ss	-8.60516
▁genetic	-8.60563
▁after	-8.60821
▁books	-8.60824
▁studying	-8.61016
▁st	-8.61038
ight	-8.61105
▁markets	-8.61333
▁landscapes	-8.61806
▁share	-8.61971
▁adopt	-8.62229
▁celebrate	-8.6239
▁emphasiz	-8.62437
▁fun	-8.62973
▁emphasize	-8.64046
▁embrac	-8.64067
▁fish	-8.64289
hile	-8.6434
▁room	-8.64949
▁job	-8.6502
use	-8.65028
▁trip	-8.65032
▁street	-8.65036
▁field	-8.65038
ose	-8.65226
▁beca	-8.65959
▁famil	-8.66112
▁depend	-8.66346
▁laugh	-8.66498
▁consumption	-8.66518
▁diversity	-8.66518
▁States	-8.66519
▁sunset	-8.66519
▁awareness	-8.66521
▁steel	-8.66522
▁dream	-8.66524
▁wood	-8.66526
▁revolutionize	-8.66547
▁Baro	-8.66586
▁questions	-8.66587
▁efforts	-8.6659
▁housing	-8.66602
▁rain	-8.6662
▁solutions	-8.66694
▁teaching	-8.66718
▁present	-8.66755
▁AM	-8.66771
▁smart	-8.6684
▁primary	-8.66862
▁foods	-8.66992
ring	-8.67062
▁hot	-8.67138
▁fast	-8.67629
mental	-8.67724
▁pursu	-8.67725
▁projects	-8.67804
▁conte	-8.67992
ism	-8.68844
▁se	-8.68895
▁amo	-8.68954
▁values	-8.69118
▁drive	-8.69436
▁Ho	-8.69683
▁than	-8.69761
▁bak	-8.70077
▁environments	-8.70885
fic	-8.71393
▁live	-8.72264
▁commitment	-8.72451
▁ex	-8.73384
▁rapid	-8.73788
▁incorporate	-8.73869
ome	-8.74076
▁l	-8.74127
▁perform	-8.74196
▁guitar	-8.7421
▁leisure	-8.7421
▁quiet	-8.7421
▁pollution	-8.74214
▁transition	-8.74219
▁minimiz	-8.74225
▁Space	-8.74226
▁down	-8.74229
▁functional	-8.74229
▁powerful	-8.74233
▁cookies	-8.74237
▁strategies	-8.74246
▁Palace	-8.74255
▁riding	-8.74315
ce	-8.74329
▁professional	-8.74353
▁methods	-8.74401
▁institutions	-8.74402
▁clear	-8.74453
▁stay	-8.74497
▁1	-8.7451
▁goals	-8.7467
▁we	-8.74725
▁replac	-8.74799
▁parents	-8.74819
▁house	-8.74879
▁commercial	-8.75039
ich	-8.75067
▁produce	-8.75195
▁tools	-8.75371
ability	-8.7589
▁real	-8.76281
g	-8.76641
life	-8.77824
▁break	-8.77842
▁sever	-8.79212
ent	-8.79239
▁featur	-8.79304
ar	-8.79813
were	-8.80149
▁complex	-8.80618
▁contribut	-8.80766
▁audience	-8.80892
▁farmer	-8.80914
▁attract	-8.8096
▁setting	-8.80994
▁project	-8.81054
▁interaction	-8.81057
▁good	-8.81061
▁aspect	-8.81241
▁tend	-8.81346
it	-8.81488
▁fly	-8.82081
▁discover	-8.82131
▁experience	-8.82152
▁story	-8.82466
▁Renaissance	-8.82543
▁atmosphere	-8.82543
▁intelligence	-8.82543
▁perfect	-8.82543
▁volunteer	-8.82543
▁responsibility	-8.82543
▁responsible	-8.82543
▁communication	-8.82544
▁eager	-8.82544
▁Roman	-8.82545
▁piano	-8.82545
▁countryside	-8.82552
▁harm	-8.82555
▁accessible	-8.82565
▁degrees	-8.82623
▁friendly	-8.82641
▁engineering	-8.82682
self	-8.8273
▁teacher	-8.8274
▁panels	-8.82751
▁voca	-8.82765
▁bread	-8.82798
▁tax	-8.82812
▁private	-8.82824
▁point	-8.82837
▁options	-8.82879
▁sky	-8.82948
▁fascinat	-8.82985
Gene	-8.83323
▁windows	-8.83377
our	-8.83411
▁D	-8.83443
▁moves	-8.83585
▁Art	-8.83641
▁risks	-8.83649
▁plants	-8.8365
▁walking	-8.83705
ry	-8.83962
▁national	-8.84129
▁show	-8.84276
▁trips	-8.84317
▁emerge	-8.84515
less	-8.8466
▁specialize	-8.84686
▁valued	-8.84698
▁sho	-8.84853
▁embrace	-8.85499
time	-8.85561
ally	-8.86516
ern	-8.86545
▁determine	-8.86892
▁ri	-8.86992
▁do	-8.87465
▁travel	-8.87652
▁al	-8.8768
▁influenc	-8.87742
▁Qu	-8.87765
▁L	-8.87772
▁fund	-8.88365
▁sea	-8.88801
▁post	-8.89035
▁structure	-8.89258
▁relax	-8.89299
▁study	-8.89435
ate	-8.89689
▁material	-8.90135
ustainable	-8.90368
▁drawing	-8.90566
▁transform	-8.90628
▁cost	-8.90722
C	-8.90878
tional	-8.91
▁age	-8.91069
▁boundaries	-8.91634
▁dynamic	-8.91634
▁fossil	-8.91634
▁sandcastle	-8.91634
▁traffic	-8.91634
▁Earth	-8.91634
▁quick	-8.91634
▁aesthetic	-8.91634
▁birthday	-8.91635
▁zoo	-8.91635
▁multi	-8.91635
▁entertainment	-8.91635
▁planners	-8.91641
▁industry	-8.91653
▁letter	-8.91656
▁arches	-8.91663
▁vast	-8.9167
▁combat	-8.91675
▁protection	-8.91688
▁cold	-8.91703
▁algorithms	-8.91722
▁model	-8.91733
▁camping	-8.91763
▁lines	-8.91792
▁dress	-8.91795
▁cheese	-8.9181
▁applications	-8.91862
▁road	-8.91905
▁K	-8.91935
▁harmony	-8.91937
▁expect	-8.91966
▁limited	-8.91971
D	-8.92058
ness	-8.92103
▁groups	-8.92147
▁advancements	-8.9215
tial	-8.92251
▁Korean	-8.92332
▁soccer	-8.92356
f	-8.92365
▁museums	-8.9244
▁wear	-8.92445
▁refer	-8.92556
▁expand	-8.92612
▁trees	-8.92686
▁regulations	-8.92728
▁levels	-8.92865
▁care	-8.93052
ternational	-8.93081
▁ride	-8.93181
▁goods	-8.93297
▁meeting	-8.93429
▁planting	-8.93464
▁complete	-8.93511
id	-8.9396
▁mornings	-8.94448
▁trends	-8.94585
▁special	-8.94669
▁environmentally	-8.94682
sure	-8.94698
▁bot	-8.94793
coming	-8.94852
▁blending	-8.94929
▁pass	-8.95093
▁combin	-8.9568
ance	-8.9624
▁Sustainab	-8.96422
rtific	-8.96908
ts	-8.96949
▁pro	-8.97558
▁sa	-8.97621
▁add	-8.97765
▁mar	-8.97953
special	-8.9826
ny	-8.98598
▁inspir	-8.9886
▁changes	-8.98975
ities	-8.99217
▁wh	-8.99266
▁imagin	-8.9929
▁plant	-8.99427
▁var	-8.99525
▁bicycle	-8.99973
▁own	-9.00065
▁population	-9.00068
▁exam	-9.00084
▁heat	-9.00167
▁action	-9.00512
é	-9.00606
▁tool	-9.00887
▁peaceful	-9.01192
▁cultures	-9.01349
▁bu	-9.01514
▁Cathedral	-9.01634
▁divided	-9.01634
▁significance	-9.01634
▁simplicity	-9.01634
▁transparency	-9.01634
▁yoga	-9.01634
▁keep	-9.01634
▁positive	-9.01635
▁ornate	-9.01635
▁organic	-9.01635
▁inequality	-9.01637
▁first	-9.0165
▁seafood	-9.01651
▁summer	-9.0166
▁winter	-9.01662
▁analyz	-9.01684
▁push	-9.01697
▁sleep	-9.01709
▁roast	-9.01723
▁thinking	-9.01776
▁lake	-9.01804
▁safe	-9.01824
▁Mexico	-9.01852
▁rising	-9.0186
▁fuels	-9.01868
▁inclusive	-9.0188
▁diseases	-9.01886
▁City	-9.01891
▁la	-9.01911
▁dining	-9.01967
▁sector	-9.01967
▁agriculture	-9.01994
▁fruits	-9.02045
▁restaurants	-9.02205
▁adventures	-9.02367
▁interact	-9.02396
▁practice	-9.02491
▁progress	-9.02828
▁problems	-9.03005
▁medic	-9.03362
k	-9.03477
▁serv	-9.03925
▁grade	-9.04141
▁Re	-9.04292
▁outdoors	-9.04442
ious	-9.04456
▁party	-9.04631
▁admir	-9.04925
▁9	-9.04946
▁coast	-9.05383
▁governments	-9.05403
cy	-9.05823
▁compare	-9.0591
▁reuse	-9.05996
▁ways	-9.06018
▁engag	-9.06181
▁ice	-9.06364
▁ball	-9.06649
▁full	-9.07055
▁h	-9.07376
p	-9.07852
▁introduc	-9.08067
▁form	-9.08234
graduat	-9.08271
▁promot	-9.09024
up	-9.09109
▁gather	-9.09812
▁fire	-9.09884
▁cat	-9.10057
▁others	-9.10412
as	-9.10695
▁n	-9.10863
▁number	-9.10949
lt	-9.10963
▁integrat	-9.11056
▁sweet	-9.11079
ality	-9.11146
▁book	-9.11169
▁novel	-9.11174
day	-9.1123
▁problem	-9.11235
▁individual	-9.11258
▁concern	-9.1127
▁scientist	-9.11275
▁find	-9.11295
▁risk	-9.11311
▁issue	-9.11357
▁surrounding	-9.11853
▁cover	-9.11932
▁Lu	-9.12007
▁regard	-9.12082
▁run	-9.12186
▁bright	-9.1244
ese	-9.12461
▁ethic	-9.12469
▁approach	-9.12485
▁scen	-9.12553
▁dish	-9.12662
▁Berlin	-9.12745
▁Britain	-9.12745
▁Year	-9.12745
▁available	-9.12745
▁believe	-9.12745
▁compulsory	-9.12745
▁guests	-9.12745
▁manufacturing	-9.12745
▁crops	-9.12745
▁habitats	-9.12745
▁English	-9.12746
▁extreme	-9.12748
▁breath	-9.12749
▁cycling	-9.12749
▁insulation	-9.12753
▁short	-9.12754
▁reforms	-9.12756
▁everyone	-9.12758
▁cutting	-9.12762
▁scenery	-9.12762
▁PM	-9.12763
▁lunch	-9.12769
▁imagination	-9.12799
▁represent	-9.12833
▁bold	-9.12847
▁landmarks	-9.12857
▁interiors	-9.12858
▁socializing	-9.12882
▁Conte	-9.12912
▁dance	-9.12933
▁mural	-9.12961
▁Mars	-9.12983
▁palaces	-9.13027
▁missions	-9.13027
▁generations	-9.13053
▁finance	-9.13072
▁characters	-9.13093
▁10	-9.13103
▁pick	-9.13103
▁d	-9.13139
▁secondary	-9.13187
▁hard	-9.13194
▁views	-9.13202
▁build	-9.13211
▁classes	-9.13258
▁advanced	-9.13397
▁stages	-9.13399
▁mid	-9.13424
▁explore	-9.13499
▁gathering	-9.1352
▁now	-9.13648
▁patterns	-9.13745
▁walks	-9.1378
▁towns	-9.13801
▁reach	-9.13875
▁consumers	-9.13894
▁pieces	-9.13927
lways	-9.14058
▁end	-9.14589
▁found	-9.14699
▁jobs	-9.15175
▁streets	-9.1518
▁significantly	-9.15403
age	-9.15427
▁cars	-9.15568
vesting	-9.15739
▁collaborat	-9.15863
▁integrate	-9.1598
▁serve	-9.16396
iron	-9.1642
▁table	-9.16724
▁Wi	-9.16927
▁face	-9.16943
▁seek	-9.1696
▁stor	-9.1717
▁thrill	-9.17406
te	-9.17414
▁V	-9.18364
▁theater	-9.18371
hind	-9.18541
b	-9.18728
▁cup	-9.19407
▁combine	-9.1986
line	-9.20031
lls	-9.2021
water	-9.2061
7	-9.2084
▁celebrat	-9.20993
made	-9.21168
ian	-9.21479
▁stu	-9.21653
rilled	-9.21678
▁eas	-9.21772
curricula	-9.21859
uring	-9.21907
▁meet	-9.22802
▁demand	-9.23446
▁diet	-9.23614
▁stone	-9.2364
▁movie	-9.23699
▁source	-9.23857
▁tree	-9.24014
pping	-9.24037
▁regulation	-9.2416
▁Australia	-9.24313
▁move	-9.24355
▁performance	-9.24675
▁Korea	-9.24704
▁conduct	-9.24813
▁consist	-9.24849
▁symbol	-9.24968
▁business	-9.25042
▁land	-9.2511
▁peace	-9.25224
▁Beijing	-9.25245
▁Bitcoin	-9.25245
▁Energy	-9.25245
▁Instagram	-9.25245
▁Revolution	-9.25245
▁biodiversity	-9.25245
▁butterflies	-9.25245
▁conclusion	-9.25245
▁kitchen	-9.25245
▁library	-9.25245
▁misinformation	-9.25245
▁physic	-9.25245
▁sprawl	-9.25245
▁strength	-9.25245
▁London	-9.25245
▁decades	-9.25245
▁opinion	-9.25245
▁marvel	-9.25246
▁freedom	-9.25246
▁precision	-9.25248
▁worldwide	-9.25248
▁strict	-9.25249
▁pres	-9.25257
▁talent	-9.25264
▁cryptocurrency	-9.25268
▁tricks	-9.25268
▁understand	-9.2527
▁search	-9.25276
▁chess	-9.25277
▁Centr	-9.25278
▁collaboration	-9.25295
▁vital	-9.25299
▁prominent	-9.25305
▁Building	-9.2531
▁medicine	-9.25319
▁Europe	-9.25334
▁tasks	-9.25367
▁temples	-9.25367
▁qubits	-9.25368
▁symmetry	-9.25389
certain	-9.25452
imate	-9.25469
▁brick	-9.25536
▁ideas	-9.25728
▁results	-9.25769
▁blankets	-9.2577
▁treatments	-9.25774
▁express	-9.258
▁lower	-9.25846
▁board	-9.25872
▁advances	-9.25948
▁evolving	-9.26002
▁decorations	-9.26002
om	-9.26103
▁standards	-9.26185
▁successful	-9.26188
▁exist	-9.26384
▁feelings	-9.26411
▁careers	-9.26423
▁gi	-9.26437
▁decisions	-9.26591
▁pictures	-9.26623
▁wild	-9.26683
▁singing	-9.26706
▁factor	-9.26785
rote	-9.26858
▁hop	-9.27241
▁today	-9.27293
▁place	-9.27368
ter	-9.27627
▁interactions	-9.27629
▁eating	-9.27795
▁man	-9.27912
et	-9.28002
▁Modern	-9.28182
▁brand	-9.28488
ver	-9.28663
▁last	-9.28723
▁extra	-9.28837
▁nights	-9.28885
▁constant	-9.29386
▁bring	-9.2944
▁Pa	-9.29512
im	-9.29807
den	-9.30031
▁o	-9.30254
▁rely	-9.30573
ending	-9.30648
cal	-9.31039
bility	-9.31325
ble	-9.31404
▁lighting	-9.3184
edge	-9.32283
▁v	-9.32402
antum	-9.32605
▁scienti	-9.33007
ship	-9.34259
▁snow	-9.34313
▁invest	-9.34534
9	-9.34551
house	-9.35273
▁cu	-9.35432
ions	-9.35487
▁Q	-9.35587
▁lo	-9.35598
▁Ha	-9.35918
▁impacts	-9.36123
▁pr	-9.36251
corporat	-9.36326
▁region	-9.36356
ric	-9.36382
▁recycl	-9.37194
▁paint	-9.37369
ha	-9.37755
▁review	-9.3785
v	-9.37891
▁customer	-9.37987
▁decision	-9.38002
▁cake	-9.38019
▁piece	-9.38022
▁technique	-9.38046
▁window	-9.38084
▁game	-9.3813
▁consumer	-9.38162
creased	-9.3821
▁treat	-9.38477
▁cause	-9.38678
▁step	-9.38802
▁affect	-9.38816
fried	-9.38929
ual	-9.39101
▁festiv	-9.39289
▁historic	-9.39295
▁forest	-9.39303
▁transport	-9.39492
▁behavior	-9.39531
▁Facebook	-9.39531
▁NASA	-9.39531
▁accuracy	-9.39531
▁barbecues	-9.39531
▁clothes	-9.39531
▁cryptography	-9.39531
▁excellent	-9.39531
▁grandmother	-9.39531
▁navigat	-9.39531
▁repairing	-9.39531
▁television	-9.39531
▁12	-9.39531
▁shelter	-9.39531
▁alternative	-9.39531
▁sweater	-9.39531
▁literature	-9.39531
▁amount	-9.39531
▁Museum	-9.39532
▁competitive	-9.39532
▁again	-9.39533
▁11	-9.39533
▁activity	-9.39535
▁prevent	-9.39536
▁fitness	-9.39537
▁Tower	-9.39537
▁pride	-9.39538
▁scarf	-9.39544
▁Day	-9.3955
▁safety	-9.39559
▁middle	-9.39584
▁habits	-9.39585
▁response	-9.39585
nning	-9.39593
▁colonial	-9.39595
▁track	-9.39599
▁indoor	-9.39637
▁churches	-9.39647
▁soft	-9.39681
▁would	-9.39693
▁skyscrapers	-9.39696
▁Moon	-9.39731
▁dramatic	-9.39737
▁hearty	-9.39759
▁advertising	-9.39785
▁inside	-9.39823
▁olive	-9.39836
▁herbs	-9.39852
▁courses	-9.39901
▁modernity	-9.3992
▁decid	-9.39939
▁crafts	-9.3995
▁solve	-9.39995
▁target	-9.39996
nown	-9.40002
▁university	-9.40014
▁direct	-9.40016
▁hide	-9.40021
▁trails	-9.40127
▁relatives	-9.40191
▁discovery	-9.40264
▁expression	-9.40343
▁waves	-9.40358
▁dedicat	-9.40372
▁industrial	-9.40425
▁argu	-9.40551
▁rice	-9.40634
▁notes	-9.4077
▁ba	-9.4078
▁finding	-9.40824
▁footprints	-9.40858
▁temperatures	-9.40858
▁fair	-9.40869
▁rights	-9.40895
▁emerging	-9.40981
▁mean	-9.41109
▁regional	-9.41174
▁N	-9.41356
▁connected	-9.41358
▁flow	-9.41387
▁8	-9.41479
ok	-9.41564
▁appreciat	-9.41566
▁scientists	-9.41633
tudents	-9.4166
▁ric	-9.41679
elling	-9.41815
▁beer	-9.42014
▁runn	-9.42039
▁team	-9.42117
▁breaks	-9.42253
▁developments	-9.42378
ating	-9.42564
▁works	-9.42884
▁globally	-9.43005
▁importan	-9.4317
▁movements	-9.43487
▁regulate	-9.43558
▁prim	-9.43608
▁fishing	-9.4435
oved	-9.44538
▁So	-9.44842
▁focuse	-9.44976
ession	-9.45218
dustrial	-9.4545
▁en	-9.4577
▁introduce	-9.45992
▁seas	-9.46024
▁no	-9.46049
iddle	-9.46064
▁St	-9.46299
imed	-9.46387
▁intern	-9.47145
▁arts	-9.473
▁determin	-9.47689
▁technolog	-9.47743
▁cho	-9.48504
▁whe	-9.48643
▁select	-9.49122
▁set	-9.49197
▁enabl	-9.49605
pent	-9.49741
ame	-9.49776
▁techn	-9.50311
like	-9.50491
▁read	-9.50598
owe	-9.5077
▁fa	-9.50943
mark	-9.51005
▁pl	-9.51099
▁Ba	-9.5145
holds	-9.51699
▁pi	-9.51855
▁inter	-9.51892
▁Mo	-9.52333
nt	-9.52461
▁defin	-9.52666
▁walk	-9.52791
▁bake	-9.52793
power	-9.52797
▁per	-9.5343
sp	-9.5349
▁feel	-9.53926
▁cook	-9.53962
▁advantage	-9.54376
▁entrance	-9.54382
▁vacation	-9.54521
▁paper	-9.54523
▁routine	-9.54577
▁video	-9.54578
▁neighborhood	-9.54612
▁language	-9.54613
▁background	-9.54615
▁picnic	-9.54638
▁temperature	-9.54652
▁footprint	-9.54653
▁pattern	-9.54674
▁flavor	-9.547
▁animal	-9.54707
▁year	-9.54735
▁roof	-9.54753
▁career	-9.5493
co	-9.55006
▁Russia	-9.55175
ple	-9.552
▁museum	-9.55213
▁skill	-9.55296
▁creation	-9.55445
▁limit	-9.55559
▁benefit	-9.55649
▁scene	-9.55716
▁Africa	-9.55833
wo	-9.55907
raditional	-9.55992
▁south	-9.56021
▁right	-9.56091
operation	-9.56122
tro	-9.56137
laborat	-9.56197
▁authentic	-9.56197
▁Twitter	-9.56198
▁Versailles	-9.56198
▁Weekend	-9.56198
▁airplane	-9.56198
▁associate	-9.56198
▁basketball	-9.56198
▁buttresses	-9.56198
▁chicken	-9.56198
▁citizens	-9.56198
▁constellations	-9.56198
▁difficult	-9.56198
▁dumplings	-9.56198
▁establish	-9.56198
▁frequent	-9.56198
▁guidelines	-9.56198
▁neighbors	-9.56198
▁pedestrian	-9.56198
▁photograph	-9.56198
▁skateboard	-9.56198
▁transparent	-9.56198
▁climb	-9.56198
▁cafes	-9.56198
▁correct	-9.56198
▁priority	-9.56198
▁dancing	-9.56198
▁months	-9.56199
▁damage	-9.56199
▁Dinner	-9.56199
▁noodles	-9.562
▁knowledge	-9.562
▁ocean	-9.56201
▁swimming	-9.56201
▁debate	-9.56202
▁staple	-9.56203
▁inclusion	-9.56204
▁Sports	-9.56205
▁outside	-9.56207
▁elder	-9.56209
▁handmade	-9.5621
▁close	-9.5621
▁rigorous	-9.56212
▁receive	-9.56214
limate	-9.56216
▁everything	-9.56218
▁display	-9.56221
punctu	-9.56224
▁production	-9.56229
▁conservation	-9.5623
▁Ju	-9.56236
▁optimization	-9.56236
▁thoughts	-9.5624
▁buses	-9.56253
▁yar	-9.56264
▁free	-9.56267
▁dough	-9.56268
▁cream	-9.56274
▁busy	-9.56284
▁sandwiches	-9.56322
ident	-9.56333
▁event	-9.56349
▁exhibits	-9.56369
▁him	-9.5637
▁species	-9.56404
paced	-9.56412
▁engineers	-9.56412
rl	-9.56436
▁distinct	-9.56446
eople	-9.56468
▁head	-9.56512
▁roll	-9.56523
▁millions	-9.56642
▁transactions	-9.56664
▁smaller	-9.56669
▁universe	-9.56682
▁current	-9.56711
▁3	-9.56713
▁responsibly	-9.56736
▁proud	-9.56842
▁planets	-9.56921
▁feeling	-9.56975
▁law	-9.57115
▁ev	-9.5713
▁seasons	-9.57149
▁shops	-9.57158
▁rapidly	-9.57161
▁sound	-9.57162
▁chain	-9.57207
▁gifts	-9.57209
▁regarded	-9.57231
solving	-9.57232
▁gathered	-9.57247
▁math	-9.57305
▁walls	-9.57415
▁choices	-9.57498
▁relationships	-9.57498
B	-9.57541
▁driving	-9.57623
ors	-9.57677
▁harvesting	-9.57728
▁picnics	-9.57782
▁steps	-9.57908
▁customers	-9.5807
▁final	-9.58102
ma	-9.58108
▁forests	-9.58149
▁Ethic	-9.58182
▁movies	-9.58355
▁training	-9.58454
▁feed	-9.58688
ior	-9.5889
▁pret	-9.59273
▁demonstrat	-9.5928
ibility	-9.59298
▁Plann	-9.59623
▁pre	-9.59865
▁though	-9.59968
ne	-9.60027
ries	-9.6027
burg	-9.60306
oth	-9.60567
qua	-9.6064
▁times	-9.60811
▁Fr	-9.60932
▁off	-9.61128
▁modernis	-9.6129
▁sale	-9.61466
▁charit	-9.61529
▁showcas	-9.61773
▁come	-9.61831
▁hold	-9.61846
▁periods	-9.62332
▁7	-9.62527
▁compan	-9.6306
▁card	-9.63311
▁mak	-9.63499
▁speci	-9.63574
▁mark	-9.63693
izing	-9.6438
gg	-9.64593
▁cap	-9.6477
▁li	-9.65145
▁collecti	-9.65212
▁optimiz	-9.65266
V	-9.65328
linary	-9.6543
▁involv	-9.65756
man	-9.65759
rapp	-9.65795
EE	-9.65856
▁humans	-9.66247
▁you	-9.66409
ible	-9.66415
▁wel	-9.66858
llows	-9.67264
ur	-9.6738
reschool	-9.67725
les	-9.68084
ustainability	-9.68101
▁po	-9.68893
▁br	-9.69344
ball	-9.69362
ext	-9.69401
▁renew	-9.69402
▁Un	-9.69601
come	-9.69639
▁El	-9.69741
▁Qua	-9.69824
▁min	-9.70026
ding	-9.70081
▁decorati	-9.70483
so	-9.70863
developed	-9.70987
world	-9.71212
cultural	-9.71273
nts	-9.71552
lic	-9.71731
▁Mos	-9.71763
shed	-9.7204
though	-9.72115
▁ti	-9.7216
uantum	-9.72494
ization	-9.72571
itting	-9.72687
▁guid	-9.72769
um	-9.7278
cial	-9.72838
ling	-9.7307
▁worlds	-9.73092
ant	-9.73122
▁train	-9.73149
mart	-9.73527
▁picture	-9.73948
found	-9.74164
▁valu	-9.74442
▁castle	-9.74481
▁control	-9.74495
▁café	-9.74507
aining	-9.7453
▁river	-9.74533
▁advanc	-9.74544
▁center	-9.7457
▁achievement	-9.74592
▁relationship	-9.74633
▁choice	-9.74638
▁ad	-9.7466
▁adventure	-9.74676
met	-9.74682
▁consideration	-9.74685
▁program	-9.74695
▁recipe	-9.74697
▁soup	-9.74703
▁wall	-9.75056
ro	-9.75205
mbl	-9.7523
▁Ge	-9.75241
▁measure	-9.75285
▁standard	-9.75329
iting	-9.75452
table	-9.75519
▁memori	-9.75673
▁excit	-9.75754
▁critic	-9.75846
▁careful	-9.75847
▁influen	-9.76054
▁expl	-9.76092
-20	-9.76165
▁2	-9.76168
▁flexib	-9.76188
▁swim	-9.76193
▁16	-9.76198
▁DNA	-9.76198
▁Google	-9.76198
▁Mediterranean	-9.76198
▁anxiety	-9.76198
▁cathedrals	-9.76198
▁centuries	-9.76198
▁columns	-9.76198
▁communicate	-9.76198
▁evolution	-9.76198
▁fashion	-9.76198
▁grandfather	-9.76198
▁immense	-9.76198
▁loneliness	-9.76198
▁mathematics	-9.76198
▁melodies	-9.76198
▁observ	-9.76198
▁plazas	-9.76198
▁resilience	-9.76198
▁smooth	-9.76198
▁stargazing	-9.76198
▁telescope	-9.76198
▁violin	-9.76198
▁dessert	-9.76198
▁diagnos	-9.76198
▁identify	-9.76198
▁accompani	-9.76198
▁promise	-9.76198
▁return	-9.76198
▁splash	-9.76198
▁expansion	-9.76198
▁prefer	-9.76198
▁consequences	-9.76198
▁Nouveau	-9.76199
▁Recycl	-9.76199
▁identity	-9.76199
▁nearby	-9.762
▁forward	-9.762
▁possible	-9.76202
▁salad	-9.76202
▁necess	-9.76202
▁competition	-9.76204
▁football	-9.76204
▁civilization	-9.76204
▁speech	-9.76206
▁lanes	-9.76208
▁Design	-9.76208
▁conserv	-9.76209
▁bodies	-9.7621
▁cherish	-9.76211
▁score	-9.76211
▁School	-9.76213
▁presence	-9.76213
▁elegance	-9.76215
▁money	-9.76217
▁Postmodern	-9.76218
▁skyline	-9.76218
▁attention	-9.76221
▁heav	-9.76222
▁properties	-9.76222
▁father	-9.76224
▁leaves	-9.76225
▁potatoes	-9.76225
▁discipline	-9.76227
▁pastries	-9.76229
▁magic	-9.76234
▁Lou	-9.76237
▁lack	-9.76237
▁trust	-9.76237
▁religio	-9.7624
▁studies	-9.76247
▁possibilities	-9.7625
▁soil	-9.76255
▁walkable	-9.76257
▁laughter	-9.7626
▁blue	-9.76268
▁Greece	-9.76272
▁possibilit	-9.76289
▁malls	-9.76292
▁engagement	-9.76297
times	-9.76298
▁stability	-9.76298
▁clay	-9.76343
▁conditions	-9.764
▁eggs	-9.76402
▁vehicles	-9.76405
▁qualifications	-9.76405
zy	-9.7642
▁West	-9.76421
▁appli	-9.76423
▁regularly	-9.76434
▁followed	-9.76435
▁begin	-9.76449
▁ribb	-9.76485
▁Victoria	-9.7649
▁flood	-9.76493
▁Ages	-9.76499
21	-9.76523
▁order	-9.76527
▁recognized	-9.76543
▁inspiration	-9.76554
ults	-9.76557
▁office	-9.76562
▁influencer	-9.76581
▁grilled	-9.76612
▁nap	-9.76628
▁si	-9.76654
▁networks	-9.76749
atives	-9.76772
▁height	-9.76788
▁fabric	-9.76793
eoclassic	-9.76819
▁warmth	-9.76853
▁catch	-9.76856
▁inv	-9.76904
iti	-9.76929
▁cell	-9.76939
▁prioritize	-9.76955
ke	-9.77033
▁swings	-9.77049
▁drinks	-9.77118
▁interests	-9.77129
▁fil	-9.77166
▁minimalist	-9.77206
▁machines	-9.77456
▁loss	-9.77492
▁beaches	-9.77499
▁interesting	-9.77607
▁trains	-9.77616
▁cases	-9.77706
▁healthie	-9.77713
▁soar	-9.77722
▁soups	-9.7778
▁mind	-9.77782
▁sites	-9.77889
▁employment	-9.77889
▁comfort	-9.77905
▁cooling	-9.77922
▁super	-9.77971
▁side	-9.77989
pic	-9.78025
ty	-9.78098
▁treats	-9.78139
▁languages	-9.78166
▁backgrounds	-9.78167
▁neighborhoods	-9.78167
▁lega	-9.78191
aught	-9.7824
▁hid	-9.78529
▁cakes	-9.78535
▁rest	-9.78588
▁ye	-9.78667
▁expert	-9.78893
▁performances	-9.78905
▁cur	-9.79232
▁novels	-9.79234
▁surroundings	-9.79247
▁user	-9.79516
liance	-9.79528
▁get	-9.79534
▁populations	-9.7958
▁dens	-9.796
▁recycling	-9.79671
▁costs	-9.79678
▁sew	-9.79684
opping	-9.79989
ages	-9.80453
▁shade	-9.80482
ue	-9.80588
ster	-9.80882
▁toys	-9.81003
▁Bu	-9.81041
▁easi	-9.81063
▁heating	-9.8113
▁dogs	-9.81286
istic	-9.81557
ights	-9.81722
▁relaxing	-9.81761
▁meats	-9.81837
▁traveling	-9.8186
▁ideal	-9.81902
▁sand	-9.81951
▁era	-9.82016
ache	-9.82022
ence	-9.821
usion	-9.82388
▁hike	-9.82401
▁Gre	-9.8241
▁gas	-9.82661
▁hall	-9.82775
ig	-9.8298
nvironmental	-9.83037
ist	-9.83071
bits	-9.83162
modernism	-9.83164
hâteau	-9.83578
▁num	-9.83581
ther	-9.83639
▁sign	-9.83705
▁cele	-9.83825
il	-9.84005
▁artists	-9.84163
rium	-9.84273
lar	-9.8428
▁snowm	-9.84306
▁sciences	-9.84552
ded	-9.84591
▁asse	-9.84795
T	-9.84797
▁prepared	-9.84941
▁bar	-9.85097
▁gra	-9.8517
giving	-9.85271
ge	-9.8535
▁En	-9.85446
eral	-9.85556
▁mu	-9.85668
over	-9.86555
▁cuisines	-9.8662
▁No	-9.86621
▁basi	-9.87293
ns	-9.87719
▁optimize	-9.88412
▁des	-9.88543
▁overs	-9.89122
ure	-9.89373
tre	-9.89466
ta	-9.89946
ments	-9.90832
▁scale	-9.91124
▁Di	-9.91322
ility	-9.914
▁im	-9.91421
ntum	-9.91477
▁hand	-9.92033
▁di	-9.92876
▁met	-9.92889
▁sc	-9.92946
▁improved	-9.93079
▁creati	-9.93197
0	-9.9381
yo	-9.94033
▁computation	-9.94113
the	-9.94145
▁fit	-9.94431
▁scar	-9.94646
led	-9.94826
scale	-9.94878
etting	-9.95
ad	-9.95089
oke	-9.95518
M	-9.95664
▁uses	-9.95928
mal	-9.96179
purpose	-9.96286
carbon	-9.96549
▁store	-9.96549
back	-9.96605
▁gardening	-9.96706
li	-9.97334
▁Architect	-9.97689
going	-9.9783
ak	-9.97957
▁ch	-9.97991
ey	-9.98039
▁sub	-9.9825
un	-9.98319
ons	-9.98351
▁news	-9.98581
▁harvest	-9.9885
▁cha	-9.98896
just	-9.98962
▁encourag	-9.98985
▁cool	-9.99119
▁jo	-9.99183
▁college	-9.995
▁Sunday	-9.99502
▁pie	-9.99545
▁machine	-9.99612
▁color	-9.99635
▁gift	-9.99642
▁restaurant	-9.99672
▁group	-9.99685
▁advancement	-9.99702
ited	-9.99711
▁tu	-9.99793
▁stage	-9.99864
▁relative	-10
▁decoration	-10.0001
▁fi	-10.0005
▁measur	-10.0011
▁festival	-10.0015
▁bel	-10.0018
ordin	-10.0022
▁futur	-10.0026
▁achiev	-10.0028
▁season	-10.0034
gian	-10.0044
▁rais	-10.0048
▁level	-10.0052
ough	-10.0058
ffective	-10.0061
▁town	-10.0064
▁account	-10.0069
▁integrati	-10.0071
▁manage	-10.0072
▁site	-10.0079
▁heart	-10.008
▁societ	-10.0083
▁America	-10.0088
ul	-10.0092
▁church	-10.0098
▁convenien	-10.0105
lobal	-10.0113
rimary	-10.0114
references	-10.0115
▁respon	-10.0116
▁elegan	-10.0118
ü	-10.012
:	-10.012
lockchain	-10.012
▁Advance	-10.012
▁Agreement	-10.012
▁Amsterdam	-10.012
▁Festival	-10.012
▁Influencers	-10.012
▁Pompidou	-10.012
▁Technology	-10.012
▁agencies	-10.012
▁aspirations	-10.012
▁astronaut	-10.012
▁disorders	-10.012
▁disrupt	-10.012
▁entrepreneur	-10.012
▁geograph	-10.012
▁journal	-10.012
▁livable	-10.012
▁logistics	-10.012
▁mitigat	-10.012
▁policymakers	-10.012
▁popcorn	-10.012
▁satellite	-10.012
▁secure	-10.012
▁sunshine	-10.012
▁CRISPR	-10.012
▁campfire	-10.012
▁congestion	-10.012
▁disparit	-10.012
▁pioneer	-10.012
▁workforce	-10.012
▁Italian	-10.012
▁Z	-10.012
▁amenities	-10.012
▁casual	-10.012
▁notebook	-10.012
▁partnerships	-10.012
▁squares	-10.012
▁supply	-10.012
▁Christmas	-10.012
▁Delhi	-10.012
▁groceries	-10.012
▁cereal	-10.012
▁expansive	-10.012
▁strokes	-10.012
▁record	-10.012
▁stretch	-10.012
▁component	-10.012
▁dominant	-10.012
▁melting	-10.012
▁thoughtful	-10.012
▁SpaceX	-10.012
▁embod	-10.012
▁vertical	-10.012
▁currency	-10.012
▁striking	-10.012
▁sauce	-10.012
▁pottery	-10.012
▁left	-10.012
▁tourism	-10.012
▁hardware	-10.012
▁anonymity	-10.012
▁autonomous	-10.012
▁pizza	-10.0121
▁commute	-10.0121
▁Neoclassic	-10.0121
▁exchange	-10.0121
▁ornamentation	-10.0121
▁Italy	-10.0121
▁broad	-10.0121
▁aroma	-10.0121
▁spices	-10.0121
▁investors	-10.0121
▁Health	-10.0122
▁slower	-10.0122
▁mindful	-10.0122
▁reshape	-10.0122
▁context	-10.0123
▁earth	-10.0123
Dame	-10.0123
SE	-10.0123
▁plot	-10.0123
▁carving	-10.0123
▁finish	-10.0123
▁memorization	-10.0123
▁timber	-10.0123
▁chatting	-10.0123
▁II	-10.0124
▁elementary	-10.0124
▁polar	-10.0125
▁University	-10.0125
▁pastime	-10.0126
▁savory	-10.0127
▁goal	-10.0128
▁friendship	-10.0128
▁Rome	-10.0128
▁bacon	-10.0128
▁windowsill	-10.0128
▁soda	-10.0129
▁nightlife	-10.0129
▁equality	-10.0129
▁commun	-10.013
▁relaxation	-10.0133
▁beverage	-10.0133
▁convenience	-10.0134
▁automated	-10.0136
▁oil	-10.0137
▁Gate	-10.0141
▁adoption	-10.0143
▁ecosystem	-10.0145
-19	-10.0146
▁extend	-10.0146
▁members	-10.0147
▁clubs	-10.0147
▁layouts	-10.0147
▁portraits	-10.0147
▁vaults	-10.0147
▁seeds	-10.015
▁decentralized	-10.0152
cil	-10.0152
▁exemplifie	-10.0152
▁floor	-10.0153
▁humanity	-10.0155
▁stations	-10.0161
▁playful	-10.0161
▁single	-10.0162
▁presentation	-10.0169
est	-10.0178
▁states	-10.018
ied	-10.0185
▁usage	-10.0185
iffe	-10.0186
▁14	-10.0187
ine	-10.019
erseverance	-10.0191
▁domes	-10.0194
▁Ad	-10.0196
▁proportion	-10.0196
▁hobb	-10.0202
▁week	-10.0203
▁stress	-10.0204
▁resilient	-10.0206
▁effectiveness	-10.0207
▁grid	-10.0208
▁National	-10.0208
▁brunch	-10.0208
▁consume	-10.0209
▁achieve	-10.0209
▁tech	-10.0213
▁May	-10.0213
▁mother	-10.0219
▁aware	-10.022
▁far	-10.0223
▁Co	-10.0223
▁Colo	-10.0224
▁farming	-10.0236
▁snacks	-10.0239
▁regulator	-10.0242
▁accom	-10.0253
▁white	-10.0264
hist	-10.0267
fores	-10.0267
tensive	-10.0271
▁Rem	-10.0271
▁emotional	-10.0272
onsumers	-10.0279
▁distan	-10.0283
▁tower	-10.0289
ompanies	-10.0291
ved	-10.0297
reakfast	-10.0298
▁equitabl	-10.0299
▁effective	-10.03
▁spot	-10.0304
we	-10.0313
▁visi	-10.0331
▁toast	-10.0331
▁achievements	-10.0333
▁internationally	-10.0341
▁avo	-10.035
sive	-10.035
alking	-10.0357
▁measures	-10.0358
▁severe	-10.0367
▁tast	-10.037
▁sell	-10.0379
▁videos	-10.0379
▁routines	-10.0379
▁Vo	-10.0392
▁creations	-10.0393
▁emergenc	-10.0404
sis	-10.0407
▁align	-10.0409
▁away	-10.0409
▁count	-10.042
lation	-10.0425
ze	-10.043
▁scenes	-10.0434
umb	-10.0438
▁compet	-10.0439
▁Brand	-10.0441
▁fine	-10.0448
▁beg	-10.0461
ree	-10.0462
▁TV	-10.0466
▁reflection	-10.0481
▁just	-10.0483
▁force	-10.0511
ists	-10.0516
▁contribution	-10.0573
▁back	-10.0601
als	-10.0604
▁drawings	-10.0614
▁allowed	-10.0632
go	-10.0653
▁drives	-10.0661
▁ske	-10.0676
mod	-10.0678
▁exce	-10.0681
ang	-10.0707
▁opti	-10.0739
▁wor	-10.0752
gar	-10.0763
ri	-10.0779
llowing	-10.0799
▁jun	-10.0823
plications	-10.0843
L	-10.0847
▁fe	-10.0888
arves	-10.0896
raw	-10.0899
▁expos	-10.0914
▁houses	-10.0929
▁balanc	-10.0944
▁pose	-10.0947
ans	-10.1009
▁shapes	-10.1027
▁ne	-10.1029
▁Famil	-10.1047
▁call	-10.1049
▁prov	-10.106
ditionally	-10.107
▁processing	-10.1104
Cas	-10.1133
cul	-10.1136
em	-10.1139
▁fl	-10.1168
ld	-10.1173
ntanglement	-10.1214
▁pe	-10.1231
▁bas	-10.1253
der	-10.1318
▁pu	-10.1331
▁type	-10.1345
▁mon	-10.1352
▁wak	-10.1372
sions	-10.1392
venti	-10.1527
older	-10.1528
▁poli	-10.1531
hose	-10.1537
▁innovations	-10.155
ms	-10.157
▁Mi	-10.1596
▁player	-10.1598
▁mis	-10.1603
▁test	-10.1656
place	-10.1663
▁pai	-10.1698
ral	-10.1747
▁varie	-10.1753
▁We	-10.1774
▁wo	-10.1864
med	-10.1981
round	-10.1984
mb	-10.1994
ense	-10.2022
king	-10.2034
tical	-10.205
vot	-10.2062
▁sur	-10.2068
▁image	-10.2069
ia	-10.2117
ants	-10.2196
shm	-10.2197
mp	-10.2198
topping	-10.2244
cket	-10.2253
▁King	-10.2283
▁fac	-10.2332
▁dis	-10.2341
▁admire	-10.2392
ust	-10.24
▁banne	-10.2404
▁los	-10.2441
▁sat	-10.2448
▁mi	-10.2458
ged	-10.2463
ership	-10.2502
olar	-10.2511
▁La	-10.2514
▁ties	-10.2514
lications	-10.2528
ping	-10.2545
▁desir	-10.2602
ssure	-10.2602
▁imp	-10.2628
▁Modernis	-10.2629
▁Cit	-10.2631
▁coming	-10.2648
park	-10.2679
ory	-10.2686
▁pet	-10.2691
ement	-10.2707
rous	-10.271
la	-10.2717
▁Mid	-10.272
ew	-10.2751
ti	-10.2761
cation	-10.2765
ci	-10.2791
way	-10.2798
ai	-10.2825
urban	-10.2826
elect	-10.2836
ourtyards	-10.2838
▁Ap	-10.2849
pot	-10.2851
▁fri	-10.2854
▁red	-10.2866
▁sum	-10.2895
seek	-10.2898
▁complet	-10.291
rtifi	-10.291
▁gr	-10.2914
style	-10.2921
resistan	-10.2924
▁int	-10.2935
fel	-10.2951
▁ever	-10.2954
ost	-10.2959
P	-10.2964
8	-10.2967
colors	-10.2969
cla	-10.298
gan	-10.301
saving	-10.3015
shar	-10.3023
▁drink	-10.3034
▁interest	-10.305
generation	-10.3051
▁coun	-10.3072
▁stop	-10.3095
▁bias	-10.3156
▁spe	-10.3163
gra	-10.3166
egan	-10.3168
▁days	-10.3176
light	-10.3186
▁surround	-10.3222
econdary	-10.3239
▁marke	-10.3246
ances	-10.3249
▁product	-10.3257
▁draw	-10.3257
ighten	-10.3271
▁stat	-10.3277
▁masterpiece	-10.3283
▁gym	-10.3284
ber	-10.3289
▁snack	-10.329
▁manag	-10.3296
▁element	-10.3297
▁blanket	-10.3299
▁resource	-10.33
▁result	-10.33
▁fruit	-10.33
▁holiday	-10.3301
▁view	-10.3302
▁trail	-10.3303
▁treatment	-10.3304
▁planet	-10.3311
▁option	-10.3314
▁bank	-10.3319
▁advance	-10.3321
▁error	-10.3322
▁lea	-10.3325
▁flower	-10.3328
▁court	-10.3336
▁rang	-10.3343
▁univers	-10.3344
ubs	-10.3348
▁structur	-10.3352
▁case	-10.3353
fficient	-10.3356
▁swing	-10.3359
▁inclusiv	-10.3362
▁wa	-10.3363
▁agricultur	-10.3366
▁emb	-10.3372
▁know	-10.3379
▁arrang	-10.3379
terior	-10.3382
▁computer	-10.3384
▁drama	-10.3401
▁nation	-10.3402
▁harmonious	-10.3403
▁medi	-10.3408
▁ho	-10.3409
▁symmetr	-10.3411
▁regular	-10.3416
▁Ch	-10.3419
▁primar	-10.3421
ept	-10.3423
by	-10.3424
lying	-10.3425
▁engine	-10.3431
▁sandwich	-10.3432
leep	-10.3432
working	-10.3441
▁opportunit	-10.3447
▁distribut	-10.3448
ember	-10.3449
▁vegeta	-10.345
ा	-10.3453
िक	-10.3453
▁#	-10.3453
▁immigra	-10.3453
▁schedule	-10.3453
DeFi	-10.3453
▁4	-10.3453
▁Aztec	-10.3453
▁Barbecue	-10.3453
▁Cantonese	-10.3453
▁Chicago	-10.3453
▁Koolhaas	-10.3453
▁Melbourne	-10.3453
▁Seville	-10.3453
▁Sichuan	-10.3453
▁Thanksgiving	-10.3453
▁absorb	-10.3453
▁administrati	-10.3453
▁aluminum	-10.3453
▁anniversary	-10.3453
▁appetizer	-10.3453
▁assignment	-10.3453
▁asteroid	-10.3453
▁availability	-10.3453
▁baccalauréat	-10.3453
▁blocks	-10.3453
▁breeze	-10.3453
▁calculations	-10.3453
▁corners	-10.3453
▁degradation	-10.3453
▁demographic	-10.3453
▁disadvantaged	-10.3453
▁dynasties	-10.3453
▁dynasty	-10.3453
▁economies	-10.3453
▁excellence	-10.3453
▁fragrant	-10.3453
▁frameworks	-10.3453
▁galaxies	-10.3453
▁horizon	-10.3453
▁manipulat	-10.3453
▁orchestra	-10.3453
▁pancakes	-10.3453
▁photo	-10.3453
▁poverty	-10.3453
▁recommend	-10.3453
▁reinforce	-10.3453
▁rhythm	-10.3453
▁strangers	-10.3453
▁subsidies	-10.3453
▁themselves	-10.3453
▁vendors	-10.3453
▁école	-10.3453
▁Frank	-10.3453
▁Human	-10.3453
▁bloom	-10.3453
▁disclos	-10.3453
▁figure	-10.3453
responsibilities	-10.3453
▁bracelet	-10.3453
▁smartphones	-10.3453
▁suggest	-10.3453
▁warehouses	-10.3453
▁retail	-10.3453
▁clothing	-10.3453
▁cricket	-10.3453
▁promising	-10.3453
▁browsing	-10.3453
▁certification	-10.3453
▁clock	-10.3453
▁mutations	-10.3453
▁prompt	-10.3453
▁York	-10.3453
▁appeal	-10.3453
▁Engl	-10.3453
▁forefront	-10.3453
▁doctor	-10.3453
▁jump	-10.3453
▁author	-10.3453
▁harness	-10.3453
▁rooftop	-10.3453
▁superposition	-10.3453
▁Style	-10.3453
▁remember	-10.3453
▁disabilities	-10.3453
▁Through	-10.3454
▁displacement	-10.3454
▁stews	-10.3454
▁previous	-10.3454
▁stuff	-10.3454
▁drums	-10.3454
▁texture	-10.3454
▁succeed	-10.3454
▁conversation	-10.3454
▁teamwork	-10.3454
▁strike	-10.3454
▁hydr	-10.3454
▁smell	-10.3454
▁six	-10.3454
▁outcomes	-10.3454
▁creatures	-10.3454
▁litera	-10.3454
▁Neoclassicism	-10.3455
amboo	-10.3455
▁reliability	-10.3455
▁instructor	-10.3455
▁lifecycle	-10.3455
▁loyal	-10.3455
▁spires	-10.3455
▁followers	-10.3455
▁meditation	-10.3455
▁treehouse	-10.3455
▁realistic	-10.3455
▁offline	-10.3455
▁resistance	-10.3456
▁wedding	-10.3456
▁beads	-10.3456
▁fairness	-10.3457
▁uniform	-10.3457
▁honey	-10.3458
▁artwork	-10.3458
▁tiles	-10.3458
▁screen	-10.3458
▁investment	-10.3459
▁histories	-10.3459
▁homework	-10.3459
▁chili	-10.346
▁strings	-10.346
▁properly	-10.346
ragon	-10.346
▁preferences	-10.3461
▁equipp	-10.3461
▁socialize	-10.3461
ticism	-10.3462
▁tailor	-10.3462
▁balcony	-10.3464
▁complexities	-10.3464
▁touches	-10.3466
rish	-10.3466
▁creators	-10.3467
▁flame	-10.3468
▁bakery	-10.3469
▁composi	-10.347
▁durability	-10.347
cular	-10.3471
▁Station	-10.3473
▁globe	-10.3473
▁misuse	-10.3473
▁arriv	-10.3474
▁join	-10.3475
▁trade	-10.3475
▁eventual	-10.348
cious	-10.348
▁philosophy	-10.3482
▁carrot	-10.3485
▁pool	-10.3485
▁adaptable	-10.3485
▁developers	-10.3486
▁brewe	-10.3486
▁gases	-10.3487
▁fact	-10.3488
▁kites	-10.349
▁continuous	-10.3491
▁agreements	-10.3492
▁appointments	-10.3492
▁Moo	-10.3492
▁nose	-10.3495
▁text	-10.3497
▁tastes	-10.3498
▁automation	-10.3501
▁slides	-10.3502
gne	-10.3511
bee	-10.3516
▁safer	-10.3516
▁effectively	-10.3519
▁kind	-10.3521
▁unknown	-10.3524
▁apply	-10.3526
▁skiing	-10.353
▁song	-10.353
oons	-10.3534
▁symboliz	-10.3536
oration	-10.3537
▁memor	-10.3538
▁documentar	-10.3541
raising	-10.3542
his	-10.3543
erci	-10.3544
▁route	-10.3545
▁independence	-10.3546
ink	-10.3548
▁memoriz	-10.3554
▁sprinkles	-10.3558
▁apartments	-10.3559
▁disasters	-10.3559
▁discussions	-10.3559
▁my	-10.356
▁celebrations	-10.3562
▁bark	-10.3563
ground	-10.3563
▁purposes	-10.3567
orient	-10.3568
rian	-10.357
▁conf	-10.3572
▁workers	-10.3573
▁propert	-10.3575
▁cleaner	-10.3579
▁token	-10.358
▁near	-10.3582
▁User	-10.3584
obotic	-10.3584
▁simulat	-10.3587
▁tofu	-10.3588
▁Wind	-10.3592
▁price	-10.3592
proof	-10.3593
▁circula	-10.3595
▁few	-10.3602
▁rocks	-10.361
▁deliver	-10.3614
▁ideals	-10.362
▁gyms	-10.3625
▁masterpieces	-10.3626
▁peacefully	-10.3628
▁str	-10.3637
▁mechanic	-10.3637
▁affected	-10.3639
muse	-10.3639
rary	-10.3642
▁Yu	-10.3645
▁poses	-10.3646
▁Af	-10.3651
akes	-10.3657
▁crowd	-10.3662
▁conducted	-10.3671
load	-10.3674
frying	-10.3674
ition	-10.3681
▁managed	-10.3683
ayers	-10.3684
▁colleges	-10.3694
▁Sundays	-10.3694
▁purchase	-10.3695
▁rank	-10.3695
▁tall	-10.3695
terre	-10.3708
ise	-10.3715
▁drinking	-10.3722
ik	-10.3727
▁ra	-10.3737
▁plans	-10.3741
▁banks	-10.3752
▁centers	-10.3762
▁cafés	-10.3762
▁employe	-10.3763
▁rivers	-10.3769
▁castles	-10.377
tal	-10.3775
▁considerations	-10.3782
▁Con	-10.3787
▁personaliz	-10.3797
▁sim	-10.3815
ead	-10.3821
easures	-10.3824
▁vacations	-10.3831
▁apple	-10.3831
▁papers	-10.3832
▁gar	-10.3886
sh	-10.3894
ams	-10.3895
▁reviews	-10.3899
▁factors	-10.3902
ast	-10.3907
TV	-10.3908
▁findings	-10.3912
▁pace	-10.3918
▁asset	-10.3927
▁hands	-10.3944
▁diets	-10.3961
▁stones	-10.3968
tage	-10.398
▁ka	-10.3996
fall	-10.3999
▁funds	-10.4005
▁requir	-10.4009
▁equit	-10.4009
▁sweets	-10.4034
▁term	-10.4045
▁Na	-10.4051
▁controll	-10.4078
mon	-10.4086
▁Alc	-10.4093
▁bicycles	-10.4112
abilities	-10.4113
▁speed	-10.4114
▁structured	-10.412
▁lot	-10.4127
▁creativ	-10.413
cons	-10.4133
▁beers	-10.4143
ick	-10.4145
▁leak	-10.4161
▁thank	-10.4171
▁travels	-10.4182
ij	-10.4183
▁pra	-10.4186
stand	-10.4194
any	-10.42
▁ca	-10.4218
▁reuni	-10.4233
metric	-10.4234
▁audiences	-10.4239
▁farmers	-10.4241
Tok	-10.4259
el	-10.426
▁rock	-10.427
▁advocate	-10.427
▁auto	-10.4273
▁Vi	-10.4317
▁J	-10.4322
hips	-10.4365
▁define	-10.437
if	-10.4379
▁package	-10.439
▁maximize	-10.439
▁ones	-10.4403
▁portion	-10.4406
▁mode	-10.4422
▁experiments	-10.4434
ra	-10.4443
▁followings	-10.4443
bi	-10.4447
cine	-10.4468
spons	-10.4513
▁toy	-10.4525
tel	-10.4528
ents	-10.4558
▁host	-10.4592
▁Lo	-10.4606
x	-10.4611
top	-10.4611
all	-10.4661
ished	-10.4678
▁me	-10.4686
els	-10.4714
truck	-10.474
uld	-10.4754
▁Sp	-10.4793
are	-10.481
rning	-10.4818
lions	-10.4861
alized	-10.4868
▁top	-10.4882
ces	-10.4886
▁k	-10.4889
lf	-10.4898
uddl	-10.49
kin	-10.4928
▁San	-10.4976
▁rover	-10.4979
▁don	-10.5015
▁profi	-10.5023
▁desi	-10.5031
overs	-10.5039
▁impress	-10.5059
cks	-10.5087
dependence	-10.5107
▁enable	-10.5124
cor	-10.5126
▁caus	-10.5173
rp	-10.5182
lace	-10.5212
▁Fo	-10.5224
▁Fer	-10.5306
allow	-10.5322
▁cri	-10.5327
The	-10.5351
▁separat	-10.5354
▁save	-10.5355
nce	-10.5383
▁din	-10.5427
▁lifestyles	-10.5456
▁soak	-10.5483
▁Ma	-10.5519
▁chi	-10.5522
ying	-10.5523
tan	-10.5556
gu	-10.5566
▁item	-10.5581
▁Par	-10.5615
min	-10.5639
G	-10.5643
ol	-10.567
▁cr	-10.5703
gen	-10.5719
ore	-10.5731
▁ta	-10.5742
▁elect	-10.5749
▁dominate	-10.5753
arch	-10.5813
sity	-10.5854
▁area	-10.5871
rug	-10.5902
▁adapti	-10.5932
utting	-10.5955
▁sen	-10.6043
ife	-10.6059
ately	-10.6059
▁hi	-10.6063
▁emerg	-10.6064
emi	-10.6068
pt	-10.6091
▁active	-10.6102
▁speak	-10.6159
▁plann	-10.6183
▁win	-10.6227
gue	-10.6229
pri	-10.6259
▁minimal	-10.6269
▁dependenc	-10.6272
urricula	-10.6276
ative	-10.6311
ck	-10.6324
▁loca	-10.6328
▁compar	-10.6365
hear	-10.6371
rs	-10.6394
ingdom	-10.6396
tire	-10.6408
rie	-10.6421
▁scal	-10.6448
ith	-10.6464
form	-10.6466
organized	-10.6466
quar	-10.6469
▁turn	-10.6567
work	-10.6574
▁climates	-10.6582
▁cont	-10.66
ox	-10.6606
▁indi	-10.6619
▁belo	-10.6656
▁Stud	-10.6659
ille	-10.6682
▁vis	-10.6685
▁appr	-10.6687
▁showcase	-10.6709
ark	-10.6838
▁simpl	-10.6839
▁sta	-10.6839
comes	-10.6853
▁import	-10.6864
▁wish	-10.6909
▁Ga	-10.6914
lead	-10.6919
ging	-10.6926
io	-10.693
▁Ro	-10.6963
nternational	-10.6968
lly	-10.6969
can	-10.6997
coni	-10.7035
▁Gr	-10.7073
▁dru	-10.7096
▁fo	-10.711
architecture	-10.713
eligi	-10.7131
ake	-10.7197
ponent	-10.72
smic	-10.7216
▁spr	-10.7223
pict	-10.7263
ained	-10.7268
mming	-10.7303
▁code	-10.7314
▁ads	-10.7328
O	-10.7332
hol	-10.7344
urger	-10.7355
au	-10.737
▁handl	-10.7377
ins	-10.7382
rk	-10.74
food	-10.7438
eforestation	-10.7439
rror	-10.7447
▁pursui	-10.7458
wards	-10.7474
lue	-10.7558
ud	-10.756
▁renewa	-10.7569
▁insulate	-10.7614
rable	-10.7617
▁herb	-10.764
▁appreciati	-10.764
▁Al	-10.7647
▁enhanc	-10.7663
▁bio	-10.7669
▁experienc	-10.7673
eaten	-10.7678
▁idea	-10.7679
erm	-10.7706
▁produc	-10.7708
▁Cor	-10.7742
host	-10.7746
ends	-10.7777
I	-10.7786
era	-10.7791
quality	-10.7799
through	-10.7813
ning	-10.782
AI	-10.7839
mo	-10.7843
5	-10.785
▁pleas	-10.7868
pita	-10.7883
war	-10.7886
night	-10.7902
city	-10.7907
Wor	-10.792
ound	-10.7933
rom	-10.7934
check	-10.7935
pe	-10.7944
exist	-10.7944
R	-10.7951
economic	-10.7953
▁Ri	-10.7968
comfort	-10.7971
parents	-10.7975
employment	-10.7976
performance	-10.7976
soccer	-10.7977
▁Extr	-10.8029
controll	-10.8038
prepared	-10.8041
levels	-10.8053
15	-10.8054
ties	-10.8054
fund	-10.8064
19	-10.8064
reaching	-10.8088
ws	-10.8095
▁Cryptocurrenc	-10.8116
you	-10.8117
of	-10.8121
ttle	-10.8124
crowd	-10.8124
▁gree	-10.8125
▁res	-10.8141
right	-10.8146
effective	-10.8159
▁stru	-10.8164
▁benefi	-10.8168
▁ref	-10.8171
▁Boa	-10.8177
▁farm	-10.819
