<pad>	0
<s>	0
</s>	0
<unk>	0
,	-2.53328
。	-2.65512
的	-3.60834
▁	-3.97318
和	-4.14893
、	-4.26294
在	-5.20956
并	-5.45534
是	-5.53474
如	-5.53506
中	-5.71725
以	-5.94014
或	-5.96205
对	-6.11688
到	-6.15297
为	-6.17899
了	-6.18544
建筑	-6.28611
而	-6.29031
上	-6.36846
城市	-6.41658
包括	-6.44048
教育	-6.44205
使用	-6.48319
等	-6.49893
设计	-6.50187
与	-6.51263
而闻名	-6.60528
▁在	-6.60678
许多	-6.61638
来	-6.63414
将	-6.63716
其	-6.69014
有	-6.69225
(	-6.69615
挑战	-6.72483
地	-6.74999
通过	-6.75291
工作	-6.75302
影响	-6.75382
至关重要	-6.75498
通常	-6.7639
)	-6.78015
可以	-6.80368
新	-6.82215
像	-6.84182
人	-6.84501
环境	-6.84597
享受	-6.85743
提供	-6.87308
一个	-6.87755
性	-6.91074
人们	-6.93804
发展	-6.95228
然	-6.95459
世纪	-6.95538
从	-6.95621
传统	-6.99028
创新	-6.99415
外	-7.00541
创造	-7.0097
社会	-7.02718
技术	-7.02769
但	-7.03096
也	-7.03236
”	-7.03261
·	-7.03261
注重	-7.05707
许多人	-7.05886
个人	-7.05997
一	-7.06974
用	-7.07433
技巧	-7.08699
以及	-7.09542
▁她	-7.1045
进行	-7.11528
水	-7.12011
历史	-7.12906
方面	-7.1384
学生	-7.14544
里	-7.14881
风格	-7.15603
空间	-7.15681
可能	-7.15757
菜肴	-7.16117
大	-7.16722
时	-7.17152
不	-7.17355
天	-7.1807
▁她在	-7.18337
他们	-7.19428
它	-7.19791
文化	-7.2002
强调	-7.20452
下	-7.20521
的影响	-7.22281
更	-7.22544
这些	-7.23842
他们的	-7.24265
生活	-7.24701
正在	-7.26935
装饰	-7.27139
常常	-7.27439
国家	-7.27674
具有	-7.27778
▁他	-7.28198
全球	-7.29803
学习	-7.30072
高	-7.30173
▁她喜欢	-7.3019
选择	-7.30474
做	-7.30488
后	-7.30532
结构	-7.31478
子	-7.32497
支持	-7.32574
探索	-7.33893
领域	-7.33945
此	-7.34275
还	-7.34566
▁随着	-7.35185
确保	-7.35395
家	-7.3566
都	-7.36602
各种	-7.37286
地区	-7.37348
玩	-7.37798
年	-7.37833
近年来	-7.37974
去	-7.3812
着	-7.38159
社交媒体	-7.38418
活动	-7.38437
受到	-7.39761
社区	-7.39845
需要	-7.41308
能够	-7.41752
尤其是在	-7.43118
故事	-7.44014
学校	-7.44411
▁德国	-7.44443
提高	-7.44972
被	-7.45307
▁美国	-7.45389
点	-7.45673
斯	-7.45726
成为	-7.47854
项目	-7.48591
它们	-7.48825
系统	-7.4905
技能	-7.49979
企业	-7.5014
考试	-7.50181
可再生能源	-7.51189
“	-7.5241
小	-7.52424
问题	-7.52669
帮助	-7.52717
重要	-7.53074
材料	-7.53151
之	-7.54073
参加	-7.5413
会	-7.57827
融合	-7.5828
公园	-7.58329
出	-7.58444
不断发展	-7.58902
人类	-7.59607
世界	-7.59896
且	-7.60355
保护	-7.60772
平衡	-7.6132
可能会	-7.6209
自然	-7.62814
正	-7.63073
分享	-7.63108
的建筑	-7.63513
住宅	-7.63568
拉	-7.63613
的需求	-7.64408
这样的	-7.64495
健康	-7.6513
安全	-7.65179
有助于	-7.65351
研究	-7.66485
20	-7.6699
人工智能	-7.67055
必须	-7.67622
中国	-7.67672
拥有	-7.67815
解决	-7.68126
▁一家人喜欢	-7.68256
分	-7.68265
花	-7.68284
音乐	-7.6853
食品	-7.68547
节日	-7.68598
菜	-7.68602
散步	-7.68646
例如	-7.68678
化	-7.68733
于	-7.69106
参与	-7.69165
经济	-7.69477
交通	-7.70327
▁20	-7.70597
球	-7.70806
美国	-7.70827
非常	-7.71339
艺术	-7.72679
之一	-7.73502
▁他在	-7.73514
互动	-7.73515
时间	-7.73682
向	-7.73813
6	-7.73833
管理	-7.73834
增加	-7.73876
因其	-7.73914
阅读	-7.73939
使	-7.73991
的重要组成部分	-7.74478
庆祝	-7.74595
融入	-7.74974
特别是在	-7.74981
这	-7.76566
日	-7.7659
家庭	-7.76813
以其	-7.7779
画	-7.79143
著称	-7.79252
基因编辑	-7.79255
吃	-7.79394
.	-7.79417
捕捉	-7.79548
开始	-7.79548
区	-7.79682
喜欢	-7.81318
社交	-7.81604
未来	-7.81676
工具	-7.8216
旅行	-7.82637
同时	-7.82647
大学	-7.83347
方式	-7.83661
用户	-7.84351
面	-7.84681
前	-7.8471
现代	-7.84881
数据	-7.84943
因为	-7.85041
内容	-7.85094
练习	-7.8516
9	-7.85307
专注于	-7.85347
18	-7.85369
来说	-7.85384
不同	-7.85404
乡村	-7.85476
好	-7.86517
当地	-7.86786
她	-7.87367
特	-7.88107
建筑师	-7.88229
由	-7.88826
政府	-7.89303
美食	-7.89663
最	-7.89891
保持	-7.90138
的发展	-7.9025
更多	-7.90488
▁人工智能	-7.90508
给	-7.90741
流行	-7.912
茶	-7.91204
相	-7.91207
不同的	-7.91245
1	-7.9131
采用	-7.91317
5	-7.91484
车	-7.91508
角色	-7.91549
网红	-7.91557
连接	-7.91589
贡献	-7.91597
▁尽管面临	-7.91611
为特点	-7.91679
成功	-7.91766
可持续	-7.92682
开发	-7.9274
担忧	-7.93498
多	-7.93877
独特的	-7.94276
食物	-7.94316
▁中国	-7.94597
欣赏	-7.95176
▁法国	-7.95183
方法	-7.95317
变化	-7.95365
尤其是	-7.95367
感	-7.95836
准备	-7.95839
用于	-7.96239
孩子们	-7.963
公司	-7.96402
继续	-7.96744
使得	-7.96763
作为	-7.97012
▁孩子们喜欢	-7.97295
促进	-7.97394
了解	-7.97476
得	-7.97506
印度	-7.97563
鼓励	-7.97615
重要的	-7.97702
能	-7.97767
科学	-7.97874
下午	-7.98001
过	-7.98085
持续	-7.98161
课程	-7.9821
联系	-7.98234
课	-7.98236
时期	-7.98241
减少	-7.98651
例子	-7.98663
▁他们在	-7.9938
又	-7.99432
关注	-7.99914
英国	-7.9993
▁他喜欢	-8.00802
成	-8.01198
▁“	-8.0133
推动	-8.01337
可持续性	-8.0204
风险	-8.02725
一些	-8.0297
长期	-8.03069
导致	-8.031
加密货币	-8.03327
国际	-8.03333
规划	-8.03968
金融	-8.04234
服务	-8.04371
一起	-8.04377
▁量子计算	-8.04389
改善	-8.04427
朋友	-8.04526
汽车	-8.04543
所	-8.04744
重视	-8.04778
把	-8.05088
放松	-8.05259
在公园里	-8.05282
尔	-8.05308
e	-8.0534
品	-8.05351
罗	-8.05382
最终	-8.05411
地方	-8.05424
主要	-8.05539
▁女孩喜欢	-8.05784
▁绿色建筑	-8.06663
花园	-8.07824
我们	-8.08665
利用	-8.08961
提供了	-8.09358
合作	-8.10106
尊重	-8.10309
基础设施	-8.10369
▁孩子们	-8.10388
对于	-8.10419
是一个	-8.11098
尽管	-8.11135
面包	-8.1128
特别是	-8.11639
元素	-8.11821
的核心	-8.11969
建筑的	-8.12063
饮食	-8.12164
设计的	-8.12342
比	-8.12425
获得	-8.12469
生	-8.125
职业	-8.12677
行业	-8.12832
烹饪	-8.12852
较	-8.12873
带	-8.12877
▁我	-8.1291
面临	-8.12952
考虑	-8.13025
应对	-8.1303
月	-8.13046
打	-8.13046
即	-8.13049
聚会	-8.13064
意识	-8.1307
完成	-8.13095
啤酒	-8.13099
食谱	-8.131
压力	-8.131
实现	-8.13101
形式	-8.13109
年级	-8.13121
老	-8.13191
感到	-8.13357
▁总	-8.13479
城市化	-8.13712
在德国	-8.13901
▁19	-8.13916
▁他们	-8.13969
的设计	-8.14008
观看	-8.14403
晚上	-8.14457
的机会	-8.14895
他	-8.14926
应用	-8.16221
城市规划	-8.16567
和其他	-8.17462
已成为	-8.17972
的关键	-8.17975
热	-8.18341
看到	-8.18909
高等教育	-8.1948
主义	-8.19593
徒步旅行	-8.19633
博物馆	-8.19977
自行车	-8.20625
很	-8.20734
开	-8.21089
发	-8.21094
受	-8.21117
间	-8.21239
▁一家人	-8.21242
德	-8.21275
已	-8.21299
进	-8.21364
以提高	-8.21379
S	-8.21391
关系	-8.21393
▁除了	-8.21404
植物	-8.21407
日落	-8.21414
言	-8.21416
听	-8.21428
7	-8.21432
礼物	-8.21436
商品	-8.21437
▁总体	-8.21452
不平等	-8.21457
地位	-8.21491
做准备	-8.21523
是一种	-8.21599
通常包括	-8.22042
的生活方式	-8.22555
骑行	-8.2332
复杂的	-8.23329
的兴起	-8.2334
仍然	-8.23699
学习新	-8.23792
▁由	-8.24062
法国	-8.24712
▁荷兰	-8.24751
▁它	-8.25448
主	-8.25737
能源	-8.26445
▁荷兰的	-8.27131
自己	-8.27298
信息	-8.27631
▁西班牙	-8.27899
度	-8.27996
▁小女孩	-8.28565
节	-8.28598
冒险	-8.28771
发现	-8.28862
线	-8.29228
学	-8.29277
的潜力	-8.29329
运动	-8.29557
力	-8.29567
塑造	-8.29584
高效	-8.29726
新鲜	-8.29795
广告	-8.29822
森林	-8.30057
扩展	-8.30174
本	-8.30206
体验	-8.30242
参观	-8.30291
板	-8.30308
流	-8.30349
园	-8.30409
▁男孩	-8.30448
游戏	-8.30452
仔细	-8.30483
加	-8.30486
每天	-8.30505
边	-8.30509
父母	-8.30516
海鲜	-8.30524
AI	-8.30529
动物园	-8.30542
早上	-8.30547
成本	-8.30551
T	-8.30637
使其	-8.30688
学术	-8.30844
以确保	-8.30925
露营	-8.31027
快速	-8.31183
努力	-8.31273
▁男孩很兴奋能学会	-8.31512
反映了	-8.31659
在线	-8.31747
新的	-8.32498
享用	-8.3267
变得	-8.3268
度过了一	-8.32924
能力	-8.33093
▁印度	-8.33148
的问题	-8.335
的使用	-8.33502
自己的	-8.33564
明	-8.34216
荷兰	-8.34475
的方式	-8.34921
教	-8.35021
增长	-8.35258
需求	-8.35444
该国	-8.35925
▁孩子们在	-8.36268
▁城市规划	-8.36828
当	-8.36935
▁英国	-8.37359
长	-8.37475
的担忧	-8.37498
任务	-8.37568
公共交通	-8.38306
监管	-8.3872
低	-8.38842
当地的	-8.39305
资源	-8.39447
风	-8.39685
并享受	-8.40002
量子	-8.40023
目标	-8.40032
作用	-8.40102
户外	-8.40141
如何	-8.40214
实施	-8.40252
展示	-8.40307
野餐	-8.40388
创作	-8.40404
定	-8.40415
投资	-8.4045
做出	-8.40456
三明治	-8.40459
隐私	-8.4046
购物	-8.40464
火	-8.40466
无	-8.40467
污染	-8.40475
式	-8.40478
8	-8.40485
科技	-8.40485
则	-8.40507
策略	-8.40509
决策	-8.40509
天气	-8.40513
既	-8.40514
室内	-8.40514
弹钢琴	-8.40523
标准	-8.40523
决定	-8.40523
寻找	-8.40523
变得更加	-8.40524
远足	-8.40525
烤饼干	-8.40528
场所	-8.40532
数学	-8.40533
轻松	-8.40534
做法	-8.40564
是常见的	-8.40623
旧	-8.41278
可以通过	-8.41359
风景	-8.41378
美国建筑	-8.41476
▁澳大利亚人	-8.41549
的生活	-8.41587
▁与	-8.42009
是美国	-8.42271
s	-8.42276
制作	-8.42296
现代主义	-8.42386
影响的	-8.42538
建造	-8.43249
城堡	-8.43333
量子计算	-8.43468
这一	-8.43801
▁他们在参观	-8.43814
法国建筑	-8.44193
▁德国的	-8.45215
▁法国的	-8.45329
之间的	-8.4636
家人	-8.46739
建筑中	-8.47402
现代建筑	-8.47404
广泛	-8.47472
和传统	-8.47657
英国建筑	-8.48253
代表	-8.48337
之一是	-8.48432
概念	-8.48439
日常生活	-8.48714
机会	-8.48721
有着	-8.48769
解决方案	-8.48777
市场	-8.49268
个	-8.49463
小学	-8.49523
晚餐	-8.49541
所有	-8.49817
绿色建筑	-8.49893
之间	-8.5019
机构	-8.50593
行	-8.5062
时光	-8.50898
▁通过	-8.50984
者	-8.51011
层	-8.51024
墨西哥	-8.51141
咖啡	-8.51179
太阳能	-8.51262
重	-8.51311
理	-8.51363
培养	-8.51365
事	-8.51455
▁男孩喜欢	-8.51459
电	-8.51474
责任	-8.51481
区域	-8.51491
混凝土	-8.51514
表	-8.51524
日益	-8.51533
那	-8.51538
度过	-8.51543
渴望	-8.51545
合	-8.51563
▁她在学	-8.51571
游泳	-8.51578
海	-8.51581
大量	-8.51588
手	-8.51594
亚	-8.51613
布	-8.51614
骑自行车	-8.51616
认为	-8.5162
油	-8.51624
治疗	-8.51628
生物	-8.51632
追求	-8.51634
历史遗址	-8.51634
C	-8.51634
M	-8.51635
甚至	-8.51635
回忆	-8.51635
餐厅	-8.51635
模型	-8.51636
互相	-8.51636
更加	-8.51636
交易	-8.51637
星星	-8.51637
资格	-8.5164
足球	-8.51643
上午	-8.51646
农村地区	-8.51647
壁画	-8.51647
好处	-8.51666
▁这对夫妇喜欢	-8.51674
小说	-8.51734
初中	-8.51737
非常重要	-8.51743
展示了	-8.51878
应对气候变化	-8.5195
环境可持续性	-8.52004
融合了	-8.52056
高度	-8.52095
经历	-8.52158
让	-8.52217
的美丽	-8.5223
现在	-8.52452
▁空间探索	-8.52595
潜在	-8.52598
高度重视	-8.52718
德国	-8.52766
等城市	-8.52909
公共	-8.53051
中心	-8.53102
在法国	-8.53394
通常是	-8.53639
美味	-8.53719
喝	-8.54343
她的	-8.54529
▁晚上	-8.54539
步行	-8.54609
是现代	-8.54706
们	-8.55185
一天	-8.55809
结合	-8.56018
他的	-8.56787
点心	-8.57133
国	-8.57135
部分	-8.57696
的挑战	-8.57701
甜点	-8.5801
r	-8.5807
▁美国人	-8.58224
计算	-8.58543
很重要	-8.58867
德国建筑	-8.59322
多种	-8.59452
在美国	-8.59978
消费者	-8.60064
▁她在为	-8.60434
的城市	-8.60456
的能力	-8.6049
爱	-8.61132
找到	-8.61157
动物	-8.61266
信	-8.61278
积极	-8.61338
承诺	-8.614
环境影响	-8.61811
全球变暖	-8.62036
和社区	-8.62043
早餐	-8.62061
绿色屋顶	-8.62068
气候	-8.62169
旨在	-8.62318
美丽的风景	-8.62751
环保	-8.62772
电影	-8.62919
出现	-8.63138
经常	-8.63439
可持续发展	-8.63493
平台	-8.63563
计划	-8.63577
处理	-8.63612
自	-8.63693
要	-8.63724
满足	-8.63739
绿色能源政策	-8.63785
再	-8.6384
带来	-8.63862
措施	-8.63885
越来越	-8.63924
优化	-8.63956
夜	-8.63971
营销	-8.6399
进入	-8.64015
烤	-8.64018
条	-8.64046
在后院	-8.64061
体	-8.64067
巴	-8.64071
身	-8.64072
i	-8.64074
马	-8.64077
允许	-8.64084
A	-8.6409
彩	-8.64091
古典	-8.64091
c	-8.64096
门	-8.64101
轻	-8.64103
有害	-8.64111
创建	-8.64112
艺	-8.64115
B	-8.64116
疾病	-8.64126
收集	-8.64128
雪	-8.64131
观众	-8.64132
四	-8.64133
白	-8.64134
山脉	-8.64134
Instagram	-8.64134
健身	-8.64134
控制	-8.64134
踢足球	-8.64134
尼	-8.64134
皮	-8.64134
知识	-8.64134
志愿者	-8.64136
开放	-8.64141
用途	-8.64144
美学	-8.64151
10	-8.64164
着迷	-8.64165
减少环境影响	-8.6417
下棋	-8.64171
大型	-8.64173
一餐	-8.64176
更好的	-8.64178
的重要性	-8.64205
该	-8.64253
关于	-8.64258
之前	-8.64259
重新	-8.64262
社交活动	-8.64285
人们常常	-8.64421
来自世界各地的	-8.64515
建筑物	-8.64543
促进了	-8.64559
是日常生活	-8.64618
等领域	-8.64636
度过时光	-8.64659
▁德国建筑	-8.64701
人口	-8.64828
从而	-8.65156
许多国家	-8.65325
与朋友	-8.65453
深	-8.65582
娱乐	-8.65594
种植	-8.65859
设计中	-8.66294
各	-8.66388
著名	-8.66493
医学	-8.67698
在城市地区	-8.68963
书	-8.69317
的增长	-8.69618
巨大	-8.69652
进步	-8.6994
应	-8.70104
在印度	-8.70192
甜	-8.70276
海滩	-8.70707
▁社交媒体	-8.7098
a	-8.71066
趋势	-8.71398
作品	-8.7219
虚拟货币	-8.72279
蔬菜和	-8.7229
建筑风格	-8.72362
周末	-8.72448
弹吉他	-8.72793
已经	-8.72812
多样性	-8.72828
技术的	-8.73062
价值观	-8.73454
和谐	-8.73504
▁这对夫妻喜欢	-8.73622
全	-8.73959
并在	-8.74065
t	-8.74582
也是	-8.74913
▁从	-8.7513
小径	-8.75194
兴起	-8.75215
这些挑战	-8.75624
美味的	-8.75739
▁韩国	-8.75924
可	-8.75979
功能性	-8.76113
▁像	-8.76194
火星	-8.76198
高层建筑	-8.76202
学生们	-8.7627
▁西班牙的	-8.76277
体育	-8.76311
希腊	-8.76356
严格	-8.76368
组织	-8.76418
随着	-8.76543
蛋糕	-8.76581
烧烤	-8.76587
特征	-8.76612
数字	-8.76645
可持续建筑	-8.76686
反映	-8.7692
历史建筑	-8.76942
▁尽管	-8.77158
算法	-8.77673
不断	-8.7771
物	-8.77711
是中国	-8.77784
吸引	-8.77803
萨	-8.77851
实践	-8.77892
适应	-8.7795
因素	-8.77962
技术进步	-8.77975
不仅	-8.7798
一种	-8.7799
咖啡馆	-8.78077
方	-8.78107
强	-8.78115
量	-8.78118
朋友们	-8.78131
质量	-8.78142
接受	-8.78198
想象	-8.78217
极	-8.78227
太空	-8.78228
闻名	-8.78234
温	-8.78236
美	-8.78252
被视为	-8.78276
利	-8.78286
克	-8.78291
细节	-8.78298
回	-8.78307
修理	-8.78338
住房	-8.7834
放	-8.78368
员	-8.78377
▁小男孩	-8.78383
建立	-8.78384
立	-8.78389
供	-8.78389
金	-8.7839
内	-8.78393
节奏	-8.78399
规	-8.78399
预	-8.78401
显著	-8.78401
堡	-8.78403
饮料	-8.78407
纸	-8.78407
木材	-8.78408
卡	-8.7841
宫	-8.78411
u	-8.78411
颜色	-8.78418
岁	-8.78419
3	-8.78419
酱	-8.78419
习惯	-8.78419
D	-8.78419
Facebook	-8.7842
迅速	-8.7842
餐馆	-8.7842
含	-8.7842
彼此	-8.7842
东	-8.7842
生产	-8.7842
培训	-8.7842
机遇	-8.7842
要求	-8.7842
切	-8.7842
G	-8.7842
去中心化	-8.78421
寺庙	-8.78421
雷	-8.78421
演讲	-8.78421
所需的	-8.78421
NASA	-8.78421
米饭	-8.78422
飞机	-8.78422
是强制性的	-8.78423
转向	-8.78424
作物	-8.78427
没有	-8.78431
▁他在修理	-8.78432
条件	-8.78433
学位	-8.78436
变得越来越重要	-8.78436
西	-8.78438
流动	-8.78439
▁由于	-8.7844
对环境的影响	-8.78454
因为它	-8.78455
来自	-8.78472
投资于	-8.78489
中扮演着重要角色	-8.78491
经济增长	-8.78494
水果	-8.785
11	-8.78514
导致了	-8.78617
▁城市	-8.78687
上学	-8.78715
处	-8.78903
还包括	-8.79144
减少能源消耗	-8.79219
产品	-8.79266
反映了该国	-8.79416
声	-8.79706
▁政府	-8.79762
▁社交媒体平台	-8.79862
就	-8.7996
在城市	-8.79998
确保城市	-8.80208
潜力	-8.80212
▁可持续	-8.80571
希望	-8.80667
是德国	-8.80764
其他	-8.80832
温暖的	-8.81001
的环境	-8.8144
玩具	-8.81735
并与	-8.81827
▁这对夫妻	-8.82707
景观	-8.82708
还有	-8.82945
改变	-8.8318
▁虚拟货币	-8.83307
广泛的	-8.83417
期	-8.83582
在周末	-8.83769
就业机会	-8.84429
心	-8.84733
充满	-8.84802
▁城市地区	-8.85019
▁英国建筑	-8.85793
许多建筑	-8.8585
并为	-8.85882
休息	-8.86162
at	-8.86299
▁澳大利亚	-8.86443
这样的建筑	-8.86614
食材	-8.86631
的可能性	-8.87713
都有	-8.88123
特点	-8.88775
改变了	-8.89518
参观博物馆	-8.89771
竞争	-8.90129
沟通	-8.90137
城市发展	-8.90447
餐点	-8.90491
户外活动	-8.90859
带来了	-8.90967
强大的	-8.91051
▁这对夫妻喜欢在	-8.91231
学院	-8.91249
及	-8.91382
▁一家人喜欢去	-8.91571
木	-8.91573
雕刻	-8.91612
便	-8.91719
长时间	-8.91855
群体	-8.91881
世纪末	-8.91884
▁随着社交媒体的	-8.91932
生活方式	-8.9199
崛起	-8.92081
太空探索	-8.92095
情况下	-8.9214
屋顶	-8.92386
生活质量	-8.92449
动态	-8.92601
量子计算机	-8.92891
当代	-8.92898
肉	-8.93056
自由	-8.93084
影响力	-8.93099
专业	-8.93129
批判性思维	-8.93161
19	-8.93213
的努力	-8.93259
医疗保健	-8.93291
本地	-8.9333
风景画	-8.93333
房	-8.93544
做饭	-8.9376
产生	-8.93799
入学考试	-8.93939
客户	-8.94064
营	-8.94105
格	-8.94126
布局	-8.94309
看	-8.94333
普遍	-8.94436
许多学生	-8.94501
▁一家人喜欢参观	-8.94506
制	-8.94517
配	-8.94549
哈	-8.94567
因	-8.94578
常	-8.94622
工	-8.94675
同	-8.94708
完美	-8.94743
山	-8.94766
应该	-8.94782
每	-8.9479
推广	-8.94803
居民	-8.94825
哥特式	-8.9483
宁静的	-8.94842
提升	-8.94873
果	-8.94873
工业	-8.94874
部	-8.94874
位	-8.94879
道	-8.94884
农业	-8.94885
▁这对夫妻喜欢一起	-8.94913
法	-8.94918
原则	-8.94923
重大	-8.94924
大教堂	-8.94929
造	-8.94932
涉及	-8.94947
▁虽然	-8.94947
理念	-8.94948
程	-8.94953
早晨	-8.94954
头	-8.94955
的一个关键	-8.94958
情	-8.94959
客	-8.94962
期间	-8.9497
基	-8.94973
权利	-8.94985
窗户	-8.94986
促使	-8.95005
越来越多地	-8.95008
形	-8.95008
观察	-8.95014
肉类	-8.95014
收	-8.95028
建筑设计	-8.95032
古	-8.95035
夫	-8.95044
路	-8.95044
4	-8.95045
网	-8.95045
剧	-8.9505
快	-8.9505
松	-8.95051
安	-8.95054
鱼	-8.95055
屋	-8.95055
居住	-8.95063
保	-8.95067
糖	-8.95068
设施	-8.95068
名	-8.95069
石	-8.95069
香	-8.95071
表达	-8.95072
买	-8.95072
旁	-8.95076
书籍	-8.95077
笔	-8.95079
法规	-8.95081
鸟	-8.95082
厨师	-8.95082
共度时光	-8.95084
制造	-8.95084
队	-8.95085
清	-8.95085
尝试新食谱	-8.95086
便捷	-8.95086
勃	-8.95086
三	-8.95086
陪伴	-8.95086
绘画	-8.95086
Twitter	-8.95086
用鲜艳的颜色	-8.95086
衣服	-8.95086
悠闲	-8.95087
生命	-8.95087
V	-8.95087
土壤	-8.95087
玩捉迷藏	-8.95087
并在每次练习中提高	-8.95087
建筑遗产	-8.95087
列	-8.95087
执行	-8.95087
经验	-8.95087
通勤	-8.95087
才能	-8.95087
致力于	-8.95087
起床	-8.95088
-	-8.95088
操作	-8.95088
寻求	-8.95088
突破	-8.95088
表演	-8.95088
优先考虑	-8.95088
标志性建筑	-8.95089
攻读	-8.9509
杰作	-8.9509
零食	-8.9509
用餐	-8.95091
遗传疾病	-8.95091
会议	-8.95092
形状	-8.95094
玩耍	-8.95095
▁工作日通常从	-8.95096
照明	-8.95097
季节	-8.95099
进一步	-8.951
展品	-8.95102
周日	-8.95108
时尚	-8.9511
透明度	-8.95117
可能导致	-8.95117
力量	-8.95121
12	-8.95121
购物中心	-8.95123
成就	-8.95123
水平	-8.95138
相结合	-8.95148
巴洛克时期	-8.95155
看着	-8.95155
负面影响	-8.95157
食用	-8.95163
景色	-8.95179
月球	-8.95197
服务经济	-8.95206
派对	-8.95228
▁他在练习	-8.95231
科学家	-8.95259
纳入	-8.95279
接受了	-8.95351
为特征	-8.95356
也在	-8.95366
提供更多	-8.95408
▁午餐	-8.95511
提供各种	-8.95637
变得越来越普遍	-8.95686
许多美国人	-8.95701
融入了	-8.95833
使用社交媒体	-8.95848
0	-8.95907
大城市	-8.95949
▁猫	-8.95996
▁小学	-8.9602
公共空间	-8.96169
得很	-8.96251
有限的	-8.96594
创造了	-8.96604
多样的	-8.96674
花园里	-8.96676
看电影	-8.96726
▁这种	-8.96778
并用	-8.96818
的依赖	-8.96886
保持健康	-8.9702
▁在中国	-8.97176
对称	-8.97197
功能性和	-8.97198
还是	-8.97209
南方	-8.97336
并确保	-8.97348
这是	-8.97385
的街道	-8.97391
▁体育	-8.9755
上的	-8.97654
课外活动	-8.97816
▁早餐	-8.97907
和资源	-8.98014
▁基因编辑	-8.98037
通常在	-8.98198
传播	-8.98263
▁晚餐	-8.98336
社交媒体的影响力	-8.98365
其中	-8.98473
ba	-8.98483
文化和历史	-8.98953
人们通常	-8.99054
花朵	-8.99152
的概念	-8.99195
▁这些	-8.99335
和可持续性	-8.9947
的长期	-8.99512
▁英国的	-9.00011
蔬菜	-9.00283
的一部分	-9.00416
的一个重要	-9.00471
的信息	-9.00482
口味	-9.00487
的未来	-9.01204
▁未来	-9.01226
房子	-9.01333
种	-9.01469
的材料	-9.01777
汤	-9.02037
可以在	-9.02064
过程	-9.02137
高效的	-9.02413
准	-9.02468
可能性	-9.03802
感受	-9.03912
梯	-9.03998
城市中	-9.04033
未来的	-9.04201
材料和	-9.04453
▁教育在	-9.04826
的空间	-9.0483
孩子	-9.04928
都能	-9.05568
的人	-9.06143
丰富的	-9.06436
在晚上	-9.06467
跳舞	-9.07013
丰富的文化遗产	-9.07073
周围	-9.07122
某些	-9.07722
兴奋	-9.07986
花园和	-9.08027
背景	-9.08288
的潜在	-9.08481
文	-9.08702
伦理	-9.0915
▁中国的	-9.09164
▁他在为	-9.09457
▁俄罗斯	-9.09483
共同	-9.09705
最近	-9.10819
智能建筑	-9.11021
特别	-9.11056
增强	-9.11286
花了几个小时	-9.11464
达	-9.11647
政策	-9.11691
塔	-9.11768
美国人	-9.11777
狗	-9.1185
很常见	-9.11863
土地	-9.11867
获取	-9.11897
希望能	-9.11932
▁为了	-9.11995
墨西哥建筑	-9.12002
精	-9.12057
街道	-9.12164
是城市规划	-9.12189
世纪初	-9.12193
建设	-9.12256
另一个	-9.12284
工程	-9.12292
的社区	-9.12365
客人	-9.12712
光	-9.12895
导	-9.13029
语言	-9.13037
这种	-9.13114
社交媒体平台	-9.13186
医疗	-9.13198
在花园里	-9.13243
生物多样性	-9.13268
职业教育	-9.13331
和创新	-9.1348
绿色	-9.13615
生活的重要组成部分	-9.13686
2	-9.1389
具	-9.14227
界限	-9.1448
雨	-9.14553
最小化	-9.1458
结果	-9.14607
动	-9.14618
代	-9.14653
入	-9.14768
通	-9.1477
色	-9.14773
引入	-9.14785
建	-9.14792
传	-9.14798
涵盖	-9.14842
食	-9.14854
说	-9.14867
巴黎	-9.14877
特色	-9.14884
独立	-9.14891
阶段	-9.14894
微	-9.14911
功能	-9.14911
殖民	-9.14913
是指	-9.14918
级	-9.14922
优	-9.14936
采	-9.14948
卖	-9.14951
份	-9.14954
项	-9.14969
仍	-9.14974
欧洲	-9.14984
铁	-9.14993
发挥	-9.14994
各国	-9.14997
外立面	-9.15004
朝	-9.15005
件	-9.15007
台	-9.1501
堂	-9.15012
尝试不同的	-9.15027
乐	-9.15028
论	-9.15029
l	-9.15037
需	-9.15038
质	-9.15038
实用	-9.1504
舞蹈	-9.1504
资助	-9.15043
埃	-9.15046
价值	-9.15046
远	-9.15048
酒	-9.15049
税	-9.1505
铁和玻璃	-9.15051
必	-9.15053
自动化	-9.15055
驱动	-9.15056
英	-9.15059
缝	-9.15063
围	-9.15063
五	-9.15064
报	-9.15066
计算机	-9.15069
圣	-9.15075
假期	-9.15076
停	-9.15077
香气	-9.15077
上升	-9.15078
科目	-9.15078
中央	-9.15079
足迹	-9.1508
粉	-9.1508
按照	-9.15081
维	-9.15082
器	-9.15082
分析	-9.15082
混合用途开发	-9.15082
拜	-9.15083
花了好几个小时	-9.15083
制定	-9.15083
杂	-9.15083
雕	-9.15085
支	-9.15085
架	-9.15085
黄	-9.15085
占	-9.15086
折	-9.15086
击	-9.15086
减少浪费	-9.15086
姆	-9.15086
倡导	-9.15086
认证	-9.15086
典范	-9.15086
成年人去	-9.15086
粥	-9.15086
耀	-9.15086
走	-9.15086
▁他们一起参加	-9.15087
哲学	-9.15087
地中海	-9.15087
岁的孩子	-9.15087
愿望	-9.15087
父亲	-9.15087
围巾	-9.15087
购买	-9.15087
DNA	-9.15087
人才	-9.15087
培根	-9.15087
龙	-9.15087
串	-9.15087
小提琴	-9.15087
文化遗产的	-9.15087
模拟	-9.15087
确定	-9.15087
领先	-9.15087
搭建	-9.15087
良好的	-9.15087
苹果	-9.15087
薯	-9.15087
扮演	-9.15087
荣	-9.15087
开始新的一天	-9.15087
深深植根于	-9.15087
至	-9.15088
鸡蛋	-9.15088
奥	-9.15088
取决于	-9.15088
杂货	-9.15088
包裹	-9.15089
话题	-9.15089
时非常兴奋	-9.15089
动作	-9.1509
早午餐	-9.1509
防止	-9.1509
简单的歌曲	-9.1509
密码学	-9.1509
精神	-9.1509
放学后	-9.15091
法律	-9.15092
▁高中	-9.15093
街头小吃	-9.15093
硬件	-9.15093
理解	-9.15094
剧院	-9.15094
适合	-9.15095
准备一顿	-9.15096
比例	-9.15097
饺子	-9.15097
味道	-9.15097
饮品	-9.15098
表示	-9.15099
整理	-9.151
夜空	-9.15101
也引发了关于	-9.15102
新闻	-9.15102
高质量的	-9.15104
比赛	-9.15105
指出	-9.15105
构成	-9.15107
讲故事	-9.1511
很受欢迎	-9.1511
机器学习	-9.15111
烤制	-9.15111
更容易	-9.15113
交通网络	-9.15114
身体	-9.15119
这一时期	-9.1512
被广泛使用	-9.15123
热情	-9.15124
他们最喜欢的	-9.15128
复杂性	-9.15129
21	-9.1513
造成	-9.15131
来源	-9.15135
14	-9.15137
处于	-9.15146
现有	-9.15147
简洁的线条	-9.15148
实时	-9.15153
精心	-9.15161
画画	-9.15163
▁孩子们喜欢参观	-9.15165
后果	-9.15178
每天练习	-9.15186
工程师	-9.15198
被认为	-9.15203
游	-9.15205
可持续建筑实践	-9.15205
社交聚会	-9.15211
夜生活	-9.15214
使其成为	-9.15233
花时间	-9.15254
16	-9.15254
人物	-9.15257
这一风格	-9.15258
每个人	-9.15267
社会责任	-9.1527
工作时间	-9.15301
很大	-9.15305
小吃	-9.15313
最具	-9.1533
地理	-9.15331
努力工作	-9.15379
行为	-9.15411
的基因	-9.1545
装饰它们	-9.15489
不会	-9.15496
等行业	-9.1555
通常会	-9.15584
大自然的美丽	-9.15591
里玩	-9.15594
做出了	-9.15595
确保其	-9.15596
的教育体系分为几个阶段	-9.15613
中学	-9.15743
新年	-9.15784
▁位于	-9.15798
节能系统	-9.15806
气候变化的影响	-9.15843
等问题	-9.15926
的内容	-9.15932
教堂和	-9.16049
手工	-9.16062
广场和	-9.16076
简单的	-9.16086
越来越多的	-9.16195
▁数字营销	-9.16276
而受到	-9.1628
可能包括	-9.163
中保持	-9.16355
将继续	-9.16718
将其	-9.16745
在一起	-9.16831
通常与	-9.16848
可能对	-9.16862
在全球	-9.16979
提高能源效率	-9.1709
和娱乐	-9.1715
▁另一个	-9.17235
并且	-9.1729
探索新	-9.17503
▁传统的	-9.17686
见证了	-9.17913
的政策	-9.17979
▁希腊	-9.18021
丰富	-9.18086
▁加密货币	-9.18096
的趋势	-9.18175
先进的	-9.18248
被用于	-9.18354
感觉	-9.18377
拥抱	-9.18577
的生活质量	-9.18596
▁绿色屋顶	-9.18633
和监管	-9.18783
文化的重要组成部分	-9.18783
福祉	-9.18798
商业	-9.19012
严格的	-9.1918
庆祝活动	-9.192
的承诺	-9.19472
色彩	-9.19515
安静	-9.19835
▁一些	-9.19896
了一个	-9.19923
▁这	-9.20243
有趣	-9.21035
的风险	-9.21186
效率	-9.21305
科	-9.21714
受欢迎的	-9.21756
充满活力的	-9.21952
体现了	-9.22183
往往	-9.2226
▁一家人喜欢一起	-9.22713
这些建筑	-9.22755
包容性	-9.22763
▁高层建筑	-9.22912
建筑技术	-9.22943
的合作	-9.23267
▁他在看	-9.23306
▁基因编辑技术	-9.23467
充满活力	-9.239
可以帮助	-9.2395
场景	-9.2395
在中国	-9.24616
▁可再生能源	-9.25148
中国建筑	-9.25193
的同时	-9.25441
图书馆	-9.25449
排放	-9.2561
这样	-9.25654
相关的	-9.25956
为主	-9.26318
去海滩	-9.265
有许多	-9.26756
建筑的发展	-9.2693
▁在大城市	-9.27111
传统的	-9.27268
▁全家	-9.27528
相关	-9.27675
▁全家在	-9.27793
▁她喜欢在	-9.27886
城市地区	-9.28235
有助于减少	-9.28546
▁为	-9.29131
他人	-9.29444
节能	-9.31615
华丽	-9.31656
新技术	-9.3188
城市景观	-9.31985
▁许多	-9.32323
和文化	-9.32508
讨论	-9.32638
地球	-9.33229
非洲	-9.33411
)、	-9.33766
城市地区的	-9.33912
花朵和	-9.34031
性的	-9.34294
强大	-9.34319
体现	-9.34336
和香草	-9.34568
as	-9.35051
许多人喜欢	-9.35163
环保建筑	-9.35248
的菜肴	-9.3538
教育体系	-9.35543
▁艺术家正在	-9.35571
可能会导致	-9.36107
西班牙	-9.36681
象征	-9.36826
世纪中期	-9.36867
税收	-9.36887
有效	-9.36925
能量	-9.3694
伦理问题	-9.36944
多样	-9.36991
道德	-9.37037
转变	-9.3704
便利	-9.37139
依赖	-9.37143
型	-9.37204
量子比特	-9.37214
地标	-9.37551
回收	-9.37674
绿地	-9.37734
意义	-9.37803
学前教育	-9.37857
以减少	-9.3786
太阳	-9.37869
互联网	-9.37893
饼	-9.3802
平等	-9.38029
抗	-9.38036
凡尔赛宫	-9.38064
平静	-9.3808
尖拱	-9.38219
钓鱼	-9.38283
新材料	-9.38284
节能设计	-9.38286
休闲活动	-9.38291
火车	-9.38362
以保持	-9.38376
准时	-9.38377
玩游戏	-9.38449
现代技术	-9.38542
在中世纪	-9.38769
举办	-9.38894
笑着	-9.39194
的成功	-9.39198
来减少	-9.3923
世界各地	-9.39281
能源效率	-9.39398
只	-9.3943
▁大多数	-9.39485
衣	-9.39501
品尝	-9.39531
起	-9.39541
天然材料	-9.39572
产生了	-9.39584
接触	-9.39586
餐	-9.39627
无论	-9.39675
灵活	-9.39678
纪念	-9.39689
启发	-9.39715
北京	-9.39715
读	-9.39761
看电视	-9.39796
非常重视	-9.39801
类	-9.39839
业	-9.39847
建筑环境	-9.3985
派	-9.3985
晚	-9.39853
可再生	-9.39855
实	-9.39865
稳定	-9.39868
景	-9.39875
英语	-9.39882
星	-9.39887
工业革命	-9.39899
笑	-9.39909
朋友和家人	-9.39914
受众	-9.39919
数	-9.39921
权	-9.39927
聚在一起	-9.39934
空	-9.39943
结束时	-9.39943
歌	-9.39966
最著名的	-9.39971
块	-9.39973
市	-9.39976
写	-9.3998
变	-9.39983
店	-9.39985
公平	-9.39986
开心	-9.39986
有机	-9.39993
今	-9.39995
结束	-9.4
离	-9.4
负面	-9.40005
厨房	-9.40007
负	-9.40008
棋	-9.40008
味	-9.40008
超	-9.40014
排	-9.40015
图	-9.40017
野	-9.40017
高考	-9.40019
I	-9.4002
迷	-9.4002
充	-9.40022
原	-9.40022
梦想	-9.40023
弗	-9.40025
苏	-9.40026
n	-9.40028
真	-9.40029
包	-9.40031
奇	-9.40031
尊	-9.40032
廊	-9.40032
现实	-9.40033
经典	-9.40034
惊叹	-9.40037
南	-9.4004
几	-9.4004
资	-9.40045
红	-9.40051
素	-9.40051
事件	-9.40052
密度	-9.40054
炸	-9.40054
响	-9.40055
置	-9.40055
废物	-9.40056
影	-9.40056
在湖边	-9.40059
假	-9.40059
系	-9.40059
一幅	-9.40059
▁她戴着	-9.4006
批评	-9.40064
化石燃料	-9.40064
▁另一	-9.40065
灵感	-9.40066
联	-9.40066
象	-9.40067
普	-9.40067
草	-9.40068
保留	-9.40068
福	-9.40068
消费	-9.40068
短	-9.40068
浓	-9.40069
想法	-9.40069
模式	-9.40069
篝火	-9.4007
序	-9.4007
广	-9.40072
旋律	-9.40072
绕	-9.40072
状	-9.40073
F	-9.40075
鸡	-9.40075
咸	-9.40075
p	-9.40077
太	-9.40077
座	-9.40078
思	-9.40078
叶	-9.40079
湖	-9.40079
楼	-9.4008
ter	-9.40081
第	-9.40081
亲	-9.40081
O	-9.40083
障	-9.40083
编织	-9.40084
贫困	-9.40084
冷	-9.40085
林	-9.40085
劳	-9.40085
愿	-9.40085
坐	-9.40085
井	-9.40086
号	-9.40086
射	-9.40086
睡觉	-9.40086
胜	-9.40086
酒吧	-9.40086
▁尽管存在	-9.40086
占主导地位	-9.40086
蓬	-9.40086
添加	-9.40086
SpaceX	-9.40086
五彩斑斓的	-9.40086
交通拥堵	-9.40086
在那里上课	-9.40086
安慰	-9.40086
尽	-9.40086
打篮球	-9.40086
明显	-9.40086
之间找到平衡	-9.40086
促成了	-9.40086
俱乐部	-9.40086
冥想	-9.40086
推荐	-9.40086
更换损坏的	-9.40086
烘焙	-9.40086
的大规模	-9.40086
便体现了这一	-9.40086
土著	-9.40086
在全国范围内	-9.40086
威胁	-9.40086
慈善活动	-9.40086
收集贝壳	-9.40086
政策制定者	-9.40086
替代品	-9.40086
橄榄油	-9.40086
玩电子游戏	-9.40086
疼	-9.40086
策划活动并	-9.40086
邻居	-9.40086
为期末考试	-9.40086
堆沙堡	-9.40086
练习音阶	-9.40086
辆	-9.40086
▁哥特式风格以	-9.40087
力求	-9.40087
圣诞节	-9.40087
埃菲尔铁塔	-9.40087
完善	-9.40087
推广产品和服务	-9.40087
摩	-9.40087
新鲜的农产品	-9.40087
框架	-9.40087
死记硬背	-9.40087
的氛围	-9.40087
糕点	-9.40087
顺	-9.40087
宜居	-9.40087
乘坐	-9.40087
品尝当地美食	-9.40087
垂直	-9.40087
感谢	-9.40087
期望	-9.40087
本科和研究生	-9.40087
漆	-9.40087
煮	-9.40087
爆米花	-9.40087
特殊	-9.40087
盘	-9.40087
繁忙	-9.40087
飞扶壁	-9.40087
▁农夫	-9.40087
垒	-9.40087
州	-9.40087
庭院	-9.40087
航	-9.40087
迫	-9.40087
:	-9.40087
▁狗很	-9.40087
公路旅行	-9.40087
基因编辑可能被	-9.40087
差异	-9.40087
开胃菜	-9.40087
点左右	-9.40087
的独特	-9.40087
第二天	-9.40087
集体行动	-9.40087
水族馆	-9.40088
纪律	-9.40088
é	-9.40088
直接	-9.40088
访问	-9.40088
酿	-9.40088
▁玻璃	-9.40088
筹集资金	-9.40088
负责任地使用	-9.40088
代币	-9.40088
的时候	-9.40088
游乐园	-9.40088
和风能	-9.40088
坐在窗边	-9.40088
极大地影响了	-9.40088
办公室	-9.40089
学生可以选择	-9.40089
基础设施和服务	-9.40089
墙	-9.40089
效果	-9.40089
限制	-9.40089
选修	-9.40089
配备	-9.40089
创意	-9.4009
那些	-9.4009
度假	-9.4009
团体	-9.40091
失业	-9.40091
现象	-9.40091
学习新动作并	-9.40092
粉刷	-9.40092
麦片	-9.40092
羊肉	-9.40093
与家人共度时光	-9.40093
乐趣	-9.40093
公交车	-9.40093
美术	-9.40093
观星	-9.40094
思想	-9.40094
▁厨师在	-9.40094
工作与生活的平衡	-9.40094
日益增长的趋势	-9.40095
融化	-9.40095
太阳系	-9.40096
星座	-9.40096
符合	-9.40096
表现	-9.40096
古代	-9.40097
超级	-9.40098
裙子	-9.40099
河流	-9.40099
清洁能源	-9.40099
▁他决心学会	-9.40099
完成作业	-9.40101
团队合作	-9.40102
福利	-9.40102
海洋生物	-9.40103
独特的风味	-9.40104
▁科学家在	-9.40104
主题	-9.40108
显著特点	-9.40108
批评者	-9.40109
配料	-9.4011
极端天气事件	-9.40111
参加音乐会	-9.40111
la	-9.40112
供应	-9.40112
物种	-9.40112
通信	-9.40112
创造出既	-9.40112
的标志性例子	-9.40113
减少碳足迹	-9.40114
公共假期	-9.40115
她最喜欢的	-9.40117
it	-9.40118
▁小女孩喜欢玩	-9.40118
▁当她	-9.40119
西方	-9.40119
回应	-9.40121
鲜艳色彩	-9.40121
便是这一	-9.40122
▁城市规划还	-9.40122
加入	-9.40123
花费	-9.40123
定期	-9.40123
进行实验	-9.40127
深夜	-9.40128
情节	-9.40131
加剧	-9.40131
前景	-9.40132
隔热材料	-9.40132
越来越多的关注	-9.40133
图画	-9.40134
加强	-9.40137
机器人	-9.40138
流量	-9.40138
惊叹于	-9.40138
▁她很兴奋开始新	-9.40138
依赖于	-9.40139
▁随着技术的进步	-9.40139
吸引力	-9.4014
点到下午	-9.40143
形成	-9.40146
小型	-9.40148
自主	-9.4015
梦想成为	-9.40151
是否	-9.40157
建立联系	-9.40158
自然光	-9.40158
象征着	-9.40159
▁美国人重视	-9.40162
在线购物	-9.40162
智慧城市	-9.40166
烤棉花糖并	-9.40166
天空	-9.40173
广泛应用	-9.40175
植物园	-9.40179
这一变化	-9.40187
社会包容性	-9.40189
节能技术	-9.40191
建筑的一个关键特点	-9.40196
稳定性	-9.40208
当地市场	-9.40209
体育活动	-9.40219
涂上	-9.40225
其他国家	-9.40226
▁各国政府	-9.40234
生日	-9.40238
地铁	-9.40239
越来越多的人	-9.40239
未来职业	-9.40246
生态系统	-9.40251
与受众	-9.40253
欢迎	-9.40256
殖民地	-9.40257
即使	-9.40264
15	-9.40272
后现代建筑	-9.40275
越来越注重	-9.40297
▁艺术家在	-9.40299
最重要的	-9.40302
产生影响	-9.40302
丰富多样	-9.40304
▁气候变化	-9.40323
材料的选择	-9.40333
材料科学	-9.40338
使人们	-9.40339
强度	-9.40339
▁汤很	-9.40346
并促进	-9.40374
看电视或	-9.40382
特点是	-9.40399
▁德国以其	-9.40425
重点是	-9.40437
▁日本的教育体系	-9.40438
▁北京的	-9.40458
注重可持续性	-9.40476
最大	-9.40479
的承诺体现在	-9.40498
一些人	-9.40501
教育机会	-9.40526
无论是	-9.40531
五颜六色的	-9.40536
的必要	-9.40553
通常比	-9.40557
建造了	-9.40588
出现了	-9.4059
得到	-9.40599
这些材料	-9.40615
采取措施	-9.40619
文化多样性	-9.40653
建筑景观	-9.40665
城市规划者	-9.40671
创造出	-9.40691
在日常生活中	-9.40709
在户外度过时光	-9.40719
社会问题	-9.40727
受欢迎	-9.40736
还以其	-9.40744
▁在英国	-9.40776
精确	-9.4081
灯和	-9.40864
▁在未来	-9.40893
不仅是	-9.40912
这样的平台	-9.40942
有重要	-9.40951
然后	-9.40972
不断变化的	-9.4098
可持续建筑材料	-9.41025
影响着	-9.41061
方面也	-9.41088
采用了	-9.41123
而著称	-9.41146
如太阳能	-9.41179
等活动	-9.41365
自制的	-9.41366
古老的	-9.41372
享受新鲜空气和	-9.41386
安全性	-9.41395
有可能	-9.41396
高中和	-9.41424
特别注重	-9.41482
和创造力	-9.41499
常常使用	-9.415
回收材料	-9.41562
对世界	-9.41584
▁标志性的	-9.41625
▁文艺复兴时期	-9.41641
与客户	-9.41648
▁俄罗斯的	-9.4166
和设计	-9.41826
在韩国	-9.42062
使用可再生能源	-9.42077
点或	-9.42142
的历史	-9.42154
的树	-9.42156
喜欢在	-9.42177
和工程	-9.42265
广阔的	-9.42267
并欣赏	-9.42281
的温暖	-9.42383
也有	-9.42511
以及对	-9.42587
对社会	-9.42641
师	-9.42698
的常见	-9.42847
并提高	-9.43034
▁中国建筑	-9.43098
▁人工智能在	-9.43219
影响了	-9.43301
和数字	-9.43357
减少碳排放	-9.43425
和可	-9.43457
咖啡馆或	-9.43458
特别的	-9.43484
在这些	-9.43551
在动物收容所	-9.43569
的建设	-9.43605
新技术和	-9.43667
背后的	-9.43689
g	-9.43709
社会中	-9.4371
的一个例子	-9.43726
em	-9.43746
备受	-9.43789
许多人参与	-9.43823
和低	-9.43945
融入城市设计	-9.43968
oo	-9.43972
是一项	-9.43976
▁学生们	-9.44001
小学教育	-9.4403
采纳	-9.44091
到达	-9.44213
或享受	-9.44224
负责任的	-9.44599
▁全球变暖	-9.44602
公共健康	-9.4472
▁德国人	-9.44734
的结合	-9.44736
▁消费者	-9.44758
的重要	-9.44781
在可再生能源	-9.44917
的崛起	-9.44979
发现新	-9.44996
健康的	-9.45154
许多城市正	-9.45173
生活在	-9.45251
宫殿和	-9.45402
▁现代	-9.45424
奶酪	-9.45431
冒险和	-9.45501
印度建筑	-9.45501
美丽的	-9.45659
它们的	-9.4587
到了	-9.4602
的信	-9.46314
积极的	-9.46323
片	-9.46361
▁使用	-9.46382
根据	-9.4642
▁智能	-9.46431
的环境影响	-9.46543
全家	-9.4658
但在	-9.46616
历史建筑的	-9.46641
丰盛的餐点	-9.46672
潜在的	-9.46741
解决问题	-9.47205
一天的	-9.47212
的解决方案	-9.47242
环境保护	-9.47822
▁对于	-9.47994
夏天	-9.4828
更新	-9.48454
学生通常	-9.48536
常见	-9.48619
▁印度的	-9.48671
和家庭	-9.49167
做好准备	-9.49173
中看到	-9.49179
华丽的	-9.49207
和艺术	-9.49406
令人兴奋的	-9.49753
需求和	-9.49789
最喜欢的	-9.50302
在某些	-9.50397
的尊重	-9.50438
的基础设施	-9.5044
▁用户	-9.50529
o	-9.50711
一直	-9.51097
▁西班牙的建筑	-9.51152
欣赏美丽的	-9.51169
在海滩上	-9.51259
的平衡	-9.51379
在客厅里	-9.51463
的方法	-9.52146
▁孩子们喜欢在	-9.52286
在许多	-9.52394
▁研究	-9.52403
故事和	-9.53175
人们对	-9.5355
是法国	-9.54165
地区之间	-9.55943
▁城市规划是	-9.5621
许多英国人	-9.56544
建筑材料	-9.56798
创造力	-9.56879
化的	-9.58196
的食物	-9.58225
和环境	-9.58275
的关注	-9.58582
巨大的	-9.5861
哥特式建筑	-9.58613
融入城市	-9.59001
社会和	-9.59003
富有	-9.59104
▁她喜欢去	-9.59227
性和	-9.59425
传统和	-9.59499
融合了传统	-9.59524
是西班牙	-9.59573
的受欢迎	-9.59952
山里	-9.60027
的重要工具	-9.60382
基本	-9.60533
和公共	-9.6064
▁中国人	-9.61121
温暖	-9.61159
前沿	-9.61607
的鸟儿	-9.61701
社交互动	-9.6171
很好	-9.61901
的重要部分	-9.61986
反	-9.62403
▁日本	-9.62436
共享	-9.62898
过去	-9.62992
建造的	-9.63022
▁年轻的艺术家	-9.63572
to	-9.63955
奶酪和	-9.63983
确保技术	-9.64516
创造独特的	-9.64873
的结构	-9.65081
减少对	-9.65243
确保所有	-9.65453
娱乐和	-9.65542
生活的重要部分	-9.65768
性能	-9.65884
的色彩	-9.6596
将需要	-9.66247
b	-9.66344
宫殿	-9.66345
足够	-9.6657
▁荷兰人	-9.66939
观	-9.67086
广阔	-9.67127
基础	-9.67155
子里	-9.67177
对数据	-9.67591
应对这些挑战	-9.67693
▁他喜欢在	-9.67943
先进	-9.68038
文化活动	-9.68206
韩国	-9.68223
指导	-9.68274
强烈的	-9.68353
是城市规划中	-9.68431
多样化	-9.68635
对于减少	-9.68841
现代主义建筑	-9.68898
交通工具	-9.68937
隔热	-9.69037
太阳能电池板	-9.69185
▁男孩很兴奋能学会滑	-9.69421
广场	-9.6966
便是这一风格的	-9.69712
气候变化	-9.7001
摩天大楼	-9.70061
小镇	-9.70143
伦敦	-9.70154
情感	-9.70263
今天	-9.70318
享有	-9.70342
喜欢练习瑜伽	-9.70526
树	-9.70534
饮食文化	-9.70547
点到	-9.70551
澳大利亚	-9.70608
特定	-9.70635
在星空下	-9.70659
核心	-9.70685
广泛使用	-9.70686
个人数据	-9.70712
人民	-9.70733
古典主义建筑	-9.70871
数字营销	-9.70874
总	-9.7097
中占据	-9.71145
享受新鲜空气	-9.7116
这个	-9.71179
比特币	-9.71196
大多数	-9.71206
老师	-9.71247
在城市规划中	-9.71256
德里	-9.71265
是许多	-9.71278
文艺复兴时期	-9.71338
标志性的	-9.71338
饼干	-9.71382
午餐	-9.7139
猫	-9.7139
缺乏	-9.71399
肖像	-9.71399
个性化	-9.714
卫星	-9.71404
虚假信息	-9.71404
更高	-9.71405
工艺	-9.71413
能源消耗	-9.7142
舒适	-9.71425
春节	-9.71427
身份	-9.71437
透明	-9.71497
教堂	-9.71624
态	-9.71702
现代化	-9.71778
隐私问题	-9.71779
伦	-9.71889
饭	-9.71906
基因编辑技术	-9.71943
推动了	-9.71971
▁当代	-9.72013
彩色	-9.72157
降低	-9.72166
了解不同	-9.72172
但它	-9.72191
城市设计	-9.72279
的日常生活	-9.72311
行动	-9.72348
碳	-9.72368
空间探索	-9.72408
创	-9.72596
毛	-9.72602
柏林	-9.7265
待	-9.72704
引发了关于	-9.72712
欢笑	-9.7279
建筑师继续	-9.72814
更具	-9.7285
组装	-9.72867
布置	-9.729
非	-9.72901
狗在公园里	-9.72907
▁澳大利亚的	-9.72936
友好	-9.72939
精美	-9.72947
集	-9.72949
初	-9.72968
纳	-9.72985
推	-9.72987
兴	-9.73008
am	-9.7301
场	-9.73029
那里	-9.73037
平	-9.73049
装	-9.73055
彻底改变	-9.73071
每个	-9.7308
来应对	-9.73087
尤其	-9.73106
集中	-9.73111
沙拉	-9.73117
公	-9.73161
重点	-9.73164
认	-9.73177
热爱	-9.73178
设定	-9.73178
宏伟的	-9.7318
共同努力	-9.73189
和公平性	-9.73196
笔记本	-9.73218
口	-9.73219
的下午	-9.73224
降	-9.73229
涂	-9.73229
沿海	-9.7323
展	-9.73245
预计	-9.73248
阳光	-9.73252
步	-9.73261
意大利	-9.73263
随	-9.73264
岗位	-9.73265
运	-9.73271
设	-9.73282
浇	-9.73289
后代	-9.73294
波	-9.73295
但许多	-9.73301
温度	-9.73303
波动	-9.73306
空气	-9.73306
留	-9.73309
专	-9.73309
和朋友们一起	-9.73311
小心地	-9.73312
激	-9.73312
记	-9.73315
发挥着重要作用	-9.73316
引发了	-9.73322
费	-9.73326
城	-9.73328
拍摄	-9.73329
提	-9.73329
取	-9.73331
休闲	-9.73335
发生	-9.73337
必须考虑	-9.73338
组	-9.73341
周	-9.73341
柱	-9.73342
文艺复兴	-9.73343
韧性	-9.73343
在澳大利亚	-9.73344
聚	-9.73346
想	-9.7335
调	-9.73351
野生动物	-9.73355
视	-9.73355
浪	-9.73356
钟	-9.7336
义	-9.7336
站	-9.73362
照	-9.73363
构	-9.73363
博	-9.73363
意味着	-9.73364
实惠	-9.73364
赛	-9.73364
测	-9.73367
准确性	-9.73368
吉	-9.7337
网络	-9.7337
穿	-9.73371
练	-9.73372
客厅	-9.73375
壁	-9.73376
落	-9.73378
率	-9.73379
墨西哥城	-9.7338
城市蔓延	-9.73381
题	-9.73381
承	-9.73381
演	-9.73381
祖	-9.73382
局	-9.73383
飞	-9.73384
喜	-9.73384
实际	-9.73385
挥	-9.73387
政治	-9.73388
注意	-9.73388
软	-9.73389
效益	-9.7339
音	-9.7339
案	-9.7339
季	-9.7339
烧	-9.7339
消耗	-9.73391
春	-9.73391
透	-9.73391
示	-9.73392
防	-9.73393
碳足迹	-9.73394
洋	-9.73395
唱歌	-9.73395
优先	-9.73396
厚	-9.73397
空气质量	-9.73399
曲	-9.73399
协	-9.73399
线条	-9.73399
母	-9.734
混合	-9.734
选	-9.734
士	-9.73401
拼	-9.73401
贴	-9.73401
查	-9.73403
礼	-9.73403
惊	-9.73403
牛	-9.73403
舞	-9.73405
少	-9.73405
链	-9.73405
喂	-9.73405
瓦	-9.73405
蓝	-9.73405
织	-9.73406
互联	-9.73406
银行	-9.73406
N	-9.73406
环	-9.73406
往	-9.73406
角	-9.73406
慢	-9.73408
话	-9.73409
锻炼	-9.73409
实际应用	-9.73409
公寓	-9.7341
试	-9.7341
跑	-9.7341
麦	-9.7341
硬	-9.7341
记录	-9.73411
活力	-9.73411
工作与生活	-9.73411
升高	-9.73412
跳	-9.73412
杰	-9.73413
止	-9.73413
病	-9.73413
信任	-9.73414
在读一本	-9.73414
一起享用	-9.73414
豆	-9.73414
剪	-9.73415
破	-9.73415
谨慎	-9.73415
久	-9.73417
单	-9.73417
激励	-9.73418
建议	-9.73418
关键作用	-9.73418
番茄	-9.73418
票	-9.73418
威	-9.73418
虚拟	-9.73418
矿	-9.73418
肉类或鱼类	-9.73418
vwo	-9.73419
▁艺术家喜欢画	-9.73419
争议	-9.73419
仪式	-9.73419
养成	-9.73419
孔	-9.73419
库哈斯	-9.73419
摩尔式	-9.73419
毒	-9.73419
瓜	-9.73419
碎	-9.73419
葱	-9.73419
捕	-9.73419
和企业家精神	-9.73419
在沙滩上	-9.73419
弱势	-9.73419
通常是一天中最	-9.73419
熟	-9.73419
连	-9.73419
L	-9.73419
j	-9.73419
nde	-9.73419
école	-9.73419
乌	-9.73419
供暖和制冷	-9.73419
依然	-9.73419
决心	-9.73419
午休	-9.73419
卢	-9.73419
幼儿园	-9.73419
感恩节	-9.73419
慕尼黑	-9.73419
拥有专用的自行车道和	-9.73419
支持者认为	-9.73419
是许多德国城市	-9.73419
绝	-9.73419
节庆	-9.73419
解释	-9.73419
豆腐	-9.73419
连锁	-9.73419
销售	-9.73419
古希腊和古罗马	-9.73419
均衡	-9.73419
▁国际空间站	-9.73419
▁我需要买一	-9.73419
▁披萨很	-9.73419
会抽时间	-9.73419
传统金融系统	-9.73419
佐	-9.73419
体育赛事	-9.73419
全面发展的	-9.73419
升起	-9.73419
气氛	-9.73419
珍	-9.73419
皇	-9.73419
看纪录片	-9.73419
管道	-9.73419
缩	-9.73419
花卉和	-9.73419
辩论	-9.73419
▁他很兴奋尝试新	-9.7342
玩飞盘	-9.7342
虚假信息的传播	-9.7342
LEED	-9.7342
P	-9.7342
▁他们在探索一	-9.7342
▁我需要买些	-9.7342
▁睡眠	-9.7342
亲戚	-9.7342
人际关系	-9.7342
仗	-9.7342
优势	-9.7342
促进社区互动	-9.7342
写了一封	-9.7342
冬季	-9.7342
凉爽	-9.7342
创造了新的机会	-9.7342
删除	-9.7342
勃兰登堡门	-9.7342
北方	-9.7342
半	-9.7342
吐司	-9.7342
喝茶聊天	-9.7342
圆形	-9.7342
土豆泥	-9.7342
墨尔本等城市	-9.7342
姿势	-9.7342
对宇宙的	-9.7342
小时的睡眠	-9.7342
并策划	-9.7342
情绪	-9.7342
懒	-9.7342
昂贵	-9.7342
水坑	-9.7342
测量食材并	-9.7342
演奏	-9.7342
瀑布	-9.7342
炒	-9.7342
牙	-9.7342
生命周期	-9.7342
畅	-9.7342
的墙壁	-9.7342
的壮丽景色	-9.7342
的存在	-9.7342
监督	-9.7342
目前	-9.7342
私立院校	-9.7342
紧张	-9.7342
脚	-9.7342
自然灾害	-9.7342
贝	-9.7342
载	-9.7342
过山车和	-9.7342
进入职场	-9.7342
闪	-9.7342
阿兹特克	-9.7342
陶	-9.7342
零售	-9.7342
非法活动	-9.7342
驾驶	-9.7342
负担得起的住房	-9.7342
十	-9.7342
遥远	-9.7342
#	-9.7342
▁向低碳经济过渡	-9.7342
享受大自然的宁静	-9.7342
共享单车	-9.7342
分子相互作用	-9.7342
和宗教	-9.7342
和节约资源	-9.7342
在日记中写	-9.7342
大厦	-9.7342
婚礼	-9.7342
将在塑造未来	-9.7342
岁时开始	-9.7342
岸	-9.7342
招	-9.7342
探测车	-9.7342
摊贩	-9.7342
撒	-9.7342
放风筝	-9.7342
救	-9.7342
施工	-9.7342
更好地	-9.7342
有关	-9.7342
款	-9.7342
浴	-9.7342
燃烧化石燃料	-9.7342
研究人员正在	-9.7342
破坏	-9.7342
竹子	-9.7342
粗野主义	-9.7342
练习和弦	-9.7342
聆听	-9.7342
艺术家的创造力和	-9.7342
调整刹车	-9.7342
躺在毯子上	-9.7342
进行比较	-9.7342
选择合适的	-9.7342
量身定制治疗	-9.7342
陌生人	-9.7342
飞翔	-9.7342
动物并了解它们的栖息地	-9.7342
九	-9.7342
伊斯兰	-9.7342
保护自然环境	-9.7342
假装自己是	-9.7342
催生了	-9.7342
副	-9.7342
勒	-9.7342
勤奋工作	-9.7342
和终身学习	-9.7342
在任何	-9.7342
塞维利亚	-9.7342
尝试新食谱并分享	-9.7342
岁的儿童	-9.7342
忠诚	-9.7342
感受风吹	-9.7342
改善室内空气质量	-9.7342
智能家居	-9.7342
智能手机	-9.7342
有明确的	-9.7342
淋	-9.7342
滥用	-9.7342
漏水	-9.7342
炫	-9.7342
煎饼	-9.7342
甘	-9.7342
种类繁多	-9.7342
罗曼式	-9.7342
花了一天时间	-9.7342
辐射	-9.7342
过渡到	-9.7342
追逐蝴蝶	-9.7342
逼真的	-9.7342
铝	-9.7342
▁这对情侣	-9.73421
中起着	-9.73421
优质的	-9.73421
减少能耗	-9.73421
减缓	-9.73421
到尖端	-9.73421
向绿色能源过渡	-9.73421
墙上画了	-9.73421
女	-9.73421
拔	-9.73421
沿途	-9.73421
激烈	-9.73421
物流和	-9.73421
的主要挑战之一是	-9.73421
移民	-9.73421
联邦	-9.73421
覆盖	-9.73421
许多人会休息	-9.73421
钢铁和混凝土	-9.73421
仍在不断发展	-9.73421
ा	-9.73421
享受生活中的简单乐趣	-9.73421
圆顶和	-9.73421
在晴朗的夜晚	-9.73421
复兴	-9.73421
引人注目	-9.73421
摇	-9.73421
的高等教育包括大学	-9.73421
葡萄酒	-9.73421
补贴	-9.73421
引人入胜的	-9.73421
练习舞步	-9.73421
变革	-9.73421
可持续和包容的	-9.73421
围坐在餐桌旁	-9.73421
复习	-9.73421
新艺术风格	-9.73421
服装	-9.73421
而另一些人则	-9.73421
跨越	-9.73421
了好几个小时的	-9.73421
众多	-9.73421
厂	-9.73421
变幻	-9.73421
有很高的	-9.73421
歌唱	-9.73421
纽约	-9.73421
草地上	-9.73421
海洋	-9.73422
GCSE	-9.73422
▁天气很	-9.73422
为朋友的生日	-9.73422
在家享用	-9.73422
已被证明	-9.73422
忘	-9.73422
未知	-9.73422
丹	-9.73422
因地区而异	-9.73422
洛	-9.73422
砖块	-9.73422
蒙	-9.73422
郊	-9.73422
和再利用	-9.73422
毕业	-9.73422
粉丝	-9.73422
宣	-9.73423
担心	-9.73423
和环保材料	-9.73423
民族	-9.73423
乐团	-9.73423
岩石	-9.73423
同样	-9.73424
堆沙堡和在海	-9.73424
容纳	-9.73424
公民	-9.73424
接受优质教育	-9.73424
适宜	-9.73424
采取行动	-9.73424
照顾	-9.73424
效应	-9.73424
数字货币	-9.73424
消遣活动	-9.73424
照料	-9.73424
自我	-9.73424
谷物	-9.73424
ch	-9.73425
▁公共交通系统	-9.73425
糖霜	-9.73425
城乡	-9.73425
极简	-9.73425
沿着海滩	-9.73425
组成	-9.73425
叠加	-9.73425
商业和休闲	-9.73425
突变	-9.73426
举行	-9.73426
▁小女孩决心学会	-9.73426
表现出色	-9.73426
兰克	-9.73426
市民	-9.73426
▁冰淇淋很	-9.73427
节约	-9.73427
教堂和公共建筑	-9.73427
拼装	-9.73427
打鼓	-9.73427
安排	-9.73428
巴黎协议	-9.73428
指的是	-9.73428
早起	-9.73428
听音乐或	-9.73428
尤其是在乡村和	-9.73428
维护	-9.73428
能效	-9.73428
纽带	-9.73428
减少温室气体排放	-9.73429
▁他们在探索一个新	-9.73429
拜访	-9.73429
多元	-9.73429
工艺品	-9.73429
编程	-9.73429
面团	-9.73429
▁基因编辑有潜力	-9.7343
树叶	-9.7343
练习他最喜欢的歌曲	-9.7343
吸收	-9.7343
有可能彻底改变	-9.7343
美元	-9.7343
引发了伦理问题	-9.7343
木材和石材	-9.7343
停下来欣赏	-9.73431
太空旅游	-9.73431
金属	-9.73431
po	-9.73431
炖菜	-9.73432
诊断疾病	-9.73432
▁科学家正在研究	-9.73432
伦敦塔	-9.73433
的人群	-9.73433
多彩的	-9.73433
星系	-9.73433
炸鸡	-9.73434
营造出	-9.73434
小行星	-9.73434
当地的农贸市场	-9.73434
企业和个人	-9.73434
戏剧性的	-9.73434
安装	-9.73435
低收入	-9.73435
焦点	-9.73435
约会	-9.73435
制作友谊	-9.73436
助长	-9.73436
开发和使用	-9.73436
普通	-9.73436
贴心	-9.73436
餐食	-9.73436
格局	-9.73437
高效的公共交通系统	-9.73437
强烈的社区感	-9.73437
软木	-9.73438
认可	-9.73438
素食	-9.73438
士学位	-9.73439
▁如果	-9.73439
大幅	-9.7344
洪水	-9.7344
▁这对夫妇晚上	-9.73441
▁这对夫妻喜欢参观	-9.73441
方面发挥着至关重要的作用	-9.73441
笑着看	-9.73442
交谈	-9.73442
▁这种转变	-9.73442
感到自豪	-9.73442
一样	-9.73443
仍处于	-9.73443
对称性和	-9.73443
应用程序	-9.73443
快餐	-9.73443
变得更加复杂	-9.73444
超过一	-9.73444
适用于	-9.73444
运行	-9.73444
时代	-9.73445
整个	-9.73445
资金	-9.73445
教学	-9.73445
衣物	-9.73446
回收木材	-9.73446
读书	-9.73447
参与社区活动	-9.73447
空气污染	-9.73447
教练	-9.73448
的现代设计	-9.73449
成本效益	-9.73449
in	-9.7345
几个	-9.7345
▁她在组织家庭	-9.7345
家庭成员	-9.7345
学费	-9.7345
油炸	-9.73452
石头	-9.73453
确保所有居民	-9.73453
改善空气质量	-9.73455
▁孩子们在海滩上	-9.73456
充分利用	-9.73456
商业和娱乐	-9.73456
参观科学博物馆	-9.73457
▁她在浇花	-9.73457
无数	-9.73458
集成	-9.73458
▁他喜欢和朋友们一起	-9.73458
各个领域	-9.73458
技术的进步	-9.7346
重复使用	-9.7346
充分	-9.7346
减少城市蔓延	-9.7346
▁法国建筑以其	-9.7346
的快速增长	-9.7346
权力	-9.73461
新鲜食材	-9.73462
满了	-9.73463
的标志性	-9.73464
上班	-9.73465
在窗台上	-9.73465
是必要的	-9.73467
高中	-9.73467
沙子	-9.73468
轻便	-9.73468
微风	-9.73468
严格的监管	-9.73468
通风	-9.73469
▁他总是	-9.7347
▁使用低	-9.73472
▁这些平台	-9.73472
居住者	-9.73472
▁早餐通常是	-9.73472
决策过程	-9.73473
一步	-9.73475
不足	-9.73475
主导	-9.73475
柱子	-9.73476
开放的空间	-9.73476
和朋友们一起练习	-9.73477
不仅限于	-9.73477
言论	-9.73478
无法	-9.73478
热狗	-9.73479
变得更加普遍	-9.73479
为学生提供	-9.73479
发达	-9.7348
各个方面	-9.7348
耐用	-9.73482
参加教堂	-9.73484
铁和玻璃的使用	-9.73484
程度	-9.73486
▁美国人经常	-9.73486
医疗服务	-9.73488
强大工具	-9.73489
通常在早上	-9.73491
殖民时期	-9.73492
表达自己	-9.73493
不断增长	-9.73493
都设	-9.73494
许多人喜欢吃	-9.73494
提供各种各样的	-9.73496
观点	-9.73496
打造	-9.73496
复杂的细节	-9.73501
真正	-9.73501
作家	-9.73503
现实世界	-9.73503
练习舞蹈	-9.73503
热量	-9.73503
▁可持续城市规划	-9.73507
本身	-9.73507
创作者	-9.7351
投资者	-9.73511
一起看电影	-9.73511
时拍摄	-9.73511
其他地方	-9.73513
▁为了解决这	-9.73513
浇水	-9.73514
建于	-9.73518
热门	-9.73518
不同群体	-9.73524
满是	-9.73524
古典元素	-9.73525
如海平面上升	-9.73525
▁随着技术的不断	-9.73534
的另一个关键	-9.73534
给学生们	-9.73537
▁除了学术	-9.73539
▁确保	-9.73542
被动	-9.73543
以改善	-9.73544
享受阳光	-9.73545
减少对化石燃料的依赖	-9.73547
▁虽然基因编辑	-9.73548
相信	-9.73551
年代	-9.73553
历史地标	-9.73554
参加课外活动	-9.73554
方向	-9.73554
自然景观	-9.73556
雨水	-9.73557
面条	-9.73558
具有包容性	-9.7356
多个	-9.73565
且充满	-9.73566
社会公平	-9.73566
笑声	-9.73568
▁澳大利亚以其	-9.73569
过度	-9.7357
减少污染	-9.73571
打开	-9.7358
街头	-9.73585
新歌	-9.73587
可以根据	-9.73591
融入日常生活	-9.73594
的大学以其	-9.73597
全球经济	-9.73597
可持续能源	-9.73598
一代	-9.73603
下班或	-9.73606
日益增长	-9.73606
▁虚拟货币还	-9.73607
服务行业	-9.73609
沿海城市	-9.7361
难以	-9.7361
国际合作	-9.73612
▁他在制作	-9.73612
▁日本的教育	-9.73614
成长的	-9.73614
回家	-9.73614
消费者行为	-9.73615
金融服务	-9.73624
其特点是	-9.73625
只有	-9.73626
娱乐活动	-9.73633
自然资源	-9.73638
▁孩子们喜欢在公园里	-9.7364
板球	-9.73641
练习投篮	-9.73642
创作出	-9.73652
▁社交媒体还	-9.73653
学校和大学	-9.7366
安静地	-9.73663
发生了	-9.73664
与朋友和家人	-9.73665
彻底改变了	-9.73665
点之间	-9.73668
全球趋势	-9.73669
之间的平衡	-9.7367
城市设计中	-9.73672
▁196	-9.73679
▁男孩喜欢学习	-9.73692
由政府	-9.73697
料并	-9.73701
必须共同努力	-9.73703
气候变化影响	-9.73705
用彩色	-9.73707
教育体系非常重视	-9.7371
扩展人类	-9.73714
重大影响	-9.73715
公立学校	-9.73717
并提高自己的	-9.73725
的理念	-9.73725
学习如何	-9.73726
已被	-9.73733
高层建筑的建设	-9.7374
期间有	-9.73742
家里	-9.73743
高中结束时	-9.73747
人们通常会	-9.73754
活动通常包括	-9.73756
中学教育	-9.73758
更快速	-9.73772
接触到	-9.73776
▁这包括	-9.73776
▁我需要	-9.73777
的家庭通常	-9.73785
面临着	-9.7379
带来了许多	-9.73795
设计原则	-9.738
对于确保	-9.73802
科学项目	-9.73803
整	-9.73804
▁在农业	-9.7381
已成为全球	-9.73817
住宅区	-9.73818
全球合作	-9.73819
等户外活动	-9.73833
和滑雪	-9.73836
堆雪人和	-9.73837
谷歌和	-9.73838
旨在通过	-9.7384
和简约	-9.73845
广泛提供	-9.73846
▁他们正在	-9.73853
涵盖了	-9.73858
配上	-9.73858
为特色	-9.73859
可能是一个	-9.73885
学校旅行	-9.73887
学习方法	-9.73888
工业建筑	-9.73906
管理系统	-9.73907
EE	-9.73915
烹饪技巧	-9.73916
▁起源于	-9.73922
▁宗教活动	-9.73922
并非	-9.73925
环保设计	-9.73944
▁随着人工智能	-9.73948
被融入	-9.7395
鼓励学生	-9.73953
促使了	-9.73954
发展的关键	-9.73956
等平台	-9.73956
会参加	-9.73964
正成为	-9.73971
里面	-9.73992
家庭常常	-9.73994
技术领域	-9.74013
职业发展	-9.7403
▁她给	-9.74036
烹饪传统	-9.74038
节日装饰	-9.7406
中得到了体现	-9.74064
内部	-9.74076
人工智能伦理学	-9.74078
▁回收	-9.74085
或看	-9.74094
通常较	-9.74096
并降低	-9.74096
▁澳大利亚的美食文化	-9.74096
配以	-9.74103
的照片	-9.74106
织毛衣	-9.74112
以便	-9.74126
回收利用	-9.74133
分享他们	-9.74135
再到	-9.74177
在家里	-9.74185
非常注重	-9.74196
代表了	-9.74197
或其他	-9.74202
也以其	-9.7421
可以用于	-9.74213
以适应	-9.74228
传统食品	-9.74239
来放松	-9.74247
来改善	-9.74254
这导致了	-9.74256
在中国文化中	-9.74263
提供了一个	-9.74265
是另一个	-9.74277
中起着重要作用	-9.74283
并最小化	-9.74331
饮食包括	-9.74378
▁绿色能源政策还	-9.74384
之外	-9.74393
活动来	-9.74395
和基本服务	-9.74406
也成为	-9.74416
也受到	-9.74419
现代摩天大楼	-9.74437
塑造了	-9.74439
社区的	-9.74443
▁午餐是	-9.74446
▁她在做	-9.74452
减少城市	-9.74502
的界限	-9.74511
▁小女孩对	-9.74519
▁随着城市的	-9.74532
许多家庭	-9.74532
文化机构	-9.74534
光线和	-9.74554
大窗户和	-9.74558
和大胆的	-9.74566
以确保其	-9.74598
和公共服务	-9.74598
因素是	-9.74628
来解决	-9.74629
在推动	-9.74633
个人空间	-9.74736
政府建筑	-9.7479
与自然	-9.74798
减少了	-9.74806
▁这可能导致	-9.74821
与平衡	-9.74841
学生必须	-9.74856
▁希腊美食	-9.74873
的餐点	-9.74892
年轻人	-9.74953
▁解决这些	-9.74975
等学科	-9.74979
为她	-9.74983
它可以	-9.74991
个人发展	-9.75036
概念是	-9.75064
目标是	-9.75166
吸引了	-9.75171
并改善	-9.75175
在美国建筑中	-9.75186
使用他	-9.75187
变得越来越受欢迎	-9.75253
天文学	-9.75265
这对	-9.75276
的事业	-9.75277
的主食	-9.75296
和透明	-9.75305
藏的	-9.75305
分为	-9.75329
隐私问题和	-9.75329
隔热和	-9.7533
以保护	-9.75334
生活中	-9.75339
▁一些国家	-9.7534
下来	-9.75345
技术的融合	-9.75472
学生选择	-9.7557
城市生活	-9.75642
▁比特币	-9.75694
▁在城市规划中	-9.75697
等菜肴	-9.75749
可再生能源的使用	-9.75768
或经济	-9.75769
中流行	-9.75821
促进可持续发展	-9.75853
▁老师	-9.75858
已成为英国	-9.7593
个人与	-9.7595
▁德国对	-9.75958
以平衡	-9.75972
钓鱼并	-9.75987
火车和	-9.76021
准时和	-9.76039
受到了	-9.76045
和休闲活动	-9.76046
和玩游戏	-9.76048
尖拱和	-9.76079
节能建筑	-9.76156
▁城市设计	-9.76163
▁太阳	-9.76209
分享她	-9.7629
练习瑜伽	-9.76295
▁环境保护	-9.76325
并鼓励	-9.76332
和负担得起	-9.76371
▁日本的	-9.76374
能源存储	-9.76433
特定的	-9.7646
更高的	-9.76503
大多数人	-9.7655
▁互联网	-9.7657
它对	-9.76589
并保持	-9.76599
▁学前教育	-9.76607
▁美国建筑	-9.76609
许多城市	-9.76681
▁为了应对	-9.76776
和医疗	-9.76803
和生物多样性	-9.76814
作	-9.76853
地使用	-9.76935
的饭菜	-9.76951
文学	-9.77112
和蔬菜	-9.772
许多人在	-9.77284
地球上	-9.77466
和专业	-9.77523
▁职业教育	-9.77535
医疗保健和	-9.77538
院	-9.77579
俄罗斯人	-9.77583
性特征	-9.77608
的便利	-9.77703
有效的	-9.7772
的转变	-9.77743
和批判性思维	-9.77746
中国建筑的	-9.77958
▁将	-9.77959
教育对	-9.78012
社交媒体上	-9.78127
和气候	-9.78194
蛋糕和	-9.78247
和组织	-9.78347
和价值观	-9.78366
▁太空探索	-9.78378
和谐和	-9.78385
▁可持续建筑	-9.78397
▁量子计算机	-9.78433
水中	-9.78689
人类在	-9.78711
的精	-9.78806
世纪初的	-9.78913
的元素	-9.79018
度和	-9.79147
的边界	-9.79163
将对	-9.79205
趋势之一	-9.79266
文明	-9.7934
▁火星	-9.79407
西班牙的生活	-9.79492
文学和	-9.79492
的国家	-9.79506
的屋顶	-9.79546
▁周末	-9.79561
设计为	-9.79569
▁当代法国建筑	-9.79818
的基础	-9.80059
的情况下	-9.80155
新兴趋势	-9.80173
的竞争	-9.80183
都在	-9.80211
的沟通	-9.80211
植	-9.8027
▁当	-9.80473
还在	-9.80564
产品的	-9.81047
和节	-9.81094
的标志	-9.81113
▁一天	-9.81149
的木	-9.81408
复杂的雕刻	-9.81431
近几十年	-9.81488
的和谐	-9.81546
的背景	-9.81645
香草	-9.81662
数据安全	-9.81714
的书	-9.81791
徒步旅行和	-9.82052
大学和	-9.8228
和国际	-9.82313
的动物	-9.82358
的爱	-9.82583
共享的	-9.82665
面包和	-9.82786
这些技术	-9.82855
越来越常见	-9.82869
参与户外活动	-9.83117
健康的生活方式	-9.83165
中使用	-9.83516
金融和	-9.83557
很早	-9.83611
法国的	-9.83664
▁他喜欢和	-9.8367
人工智能技术	-9.83948
和公司	-9.84256
在当地	-9.84329
友好的环境	-9.84391
创新设计	-9.84558
中的一个重要	-9.8474
的讨论	-9.848
过去的	-9.8504
长的	-9.85081
▁她早晨	-9.85109
的任务	-9.85532
建筑以其	-9.85663
的能源效率	-9.85921
▁荷兰人以	-9.86331
所有孩子	-9.86567
鸟儿	-9.86658
充满活力和	-9.86777
的前沿	-9.86794
是一个强大的	-9.86869
严重的	-9.86947
设计通常	-9.87324
已成为现代	-9.87469
的小	-9.87659
是先	-9.87731
考试学习	-9.87898
开车去	-9.8799
和印度	-9.88017
建筑在	-9.88133
▁德国的公共	-9.88197
太空旅行的	-9.88217
通过优化	-9.88219
和对	-9.88479
和健康	-9.88571
常见的	-9.88833
喜欢在山里	-9.88986
的效率	-9.89324
在学弹吉他	-9.89335
周围的	-9.89423
和社交互动	-9.8949
一起跳舞	-9.89664
富	-9.90097
▁在一些	-9.90284
的变化	-9.90372
一个好	-9.90612
练习技巧并	-9.90626
深刻的	-9.90688
的可持续	-9.90985
看书	-9.91333
可能会彻底改变	-9.91357
创造力和	-9.91414
碳排放的	-9.91776
的计算	-9.91989
中都有	-9.92258
▁在医疗保健	-9.92704
和社交媒体	-9.9277
提供从	-9.92914
和活动	-9.93154
都能获得	-9.93204
支持的	-9.93349
碳排放	-9.93413
日的	-9.93553
文明的	-9.93979
的食材	-9.94037
定义了	-9.94113
画作	-9.94415
香料	-9.94778
中国菜肴	-9.94822
在大城市中	-9.95269
独	-9.95303
她的想象力	-9.95473
日常	-9.95944
的休息	-9.96108
色彩斑斓的	-9.9647
滑梯	-9.96851
获得基本服务	-9.97697
在社交	-9.97811
开发量子	-9.98001
的毯子	-9.98236
是英国	-9.98314
美丽	-9.98482
其独特的	-9.98748
空闲时间	-9.98771
滑滑	-9.99073
的学生	-9.99192
学业	-9.99815
多元文化社会	-9.99851
一些国家	-10.0005
的算法	-10.0022
设计方面	-10.0028
深刻	-10.0031
烤肉	-10.0043
趣	-10.0065
量子计算的	-10.0068
传统与现代	-10.0071
▁德国建筑以其	-10.0083
的场景	-10.0128
带来了新的	-10.0137
汤或	-10.0144
的就业机会	-10.0147
荡	-10.0181
秋千和滑	-10.0181
可靠性	-10.0183
▁他在学	-10.0214
反映了其	-10.0219
紧密	-10.0248
数百万人	-10.0283
喜欢的球	-10.0317
先	-10.036
收获	-10.0362
开车	-10.0363
期待	-10.0363
对其	-10.0364
有强烈的	-10.0405
为他们	-10.0433
严重	-10.046
整合	-10.047
现代世界	-10.0474
一道	-10.0494
发展的	-10.0497
人往往	-10.0501
仍然是一个	-10.0509
一起庆祝	-10.0523
美好	-10.0539
参与当地的	-10.0544
共同享受	-10.0571
提高自己的	-10.0577
探索新地方	-10.0592
提高他的	-10.0592
河边	-10.0596
和口味	-10.0625
▁孩子们喜欢去	-10.0658
一部分	-10.0663
悠久的历史	-10.0677
高层建筑的	-10.0704
和文化的	-10.0779
户	-10.0788
复杂	-10.0831
的产品	-10.0831
早	-10.084
经	-10.0842
济和社会	-10.0847
学家	-10.0869
与环境	-10.089
人工	-10.0924
大学提供	-10.0954
变得越来越	-10.096
茶或咖啡	-10.0964
享用丰盛的	-10.099
的建筑材料	-10.1028
安静的	-10.1037
一直是	-10.1039
确保骑行	-10.1041
其文化	-10.1041
的玩具	-10.1074
文化和历史的	-10.1077
就可以	-10.1108
商业和	-10.1146
几十年	-10.1148
对所有	-10.116
学生的年龄	-10.1162
标志	-10.1168
以其复杂的	-10.1198
了一种	-10.1218
基因编辑可以	-10.1231
通常配有	-10.1239
通常被视为	-10.1256
的公共空间	-10.126
更广泛	-10.1266
▁她在打扫	-10.128
传播的	-10.1286
的福祉	-10.129
直到	-10.1306
▁园丁在	-10.1307
又具	-10.1309
中学习	-10.1324
ri	-10.1341
es	-10.135
但它也	-10.1399
清晨	-10.1411
觉	-10.1438
哥特式建筑的	-10.1441
日常生活受到	-10.1458
健康问题	-10.1463
采纳了	-10.1489
一项	-10.1539
引入了	-10.1552
ge	-10.1563
各个	-10.1567
在南方	-10.1584
心理健康	-10.1588
称	-10.1621
深受	-10.1635
但它们	-10.1669
体现了对	-10.171
它将	-10.1712
重要问题	-10.172
承受	-10.1721
与传统	-10.1731
当地咖啡馆	-10.1739
▁年轻	-10.1747
现	-10.1748
对金融	-10.1755
气候和文化	-10.1766
更健康的	-10.1778
在温暖的	-10.1783
▁女孩	-10.1795
饭菜	-10.18
快速的	-10.1821
受到高度	-10.1824
演变	-10.1826
有限	-10.1828
负担得起	-10.1877
下午花时间	-10.1887
趋势的	-10.1903
这可能	-10.1909
的人口	-10.1922
重要方面	-10.1929
在塑造	-10.1935
法国建筑中	-10.1946
喜欢在海滩上	-10.195
和节能建筑	-10.1964
喜欢在家	-10.1966
在荷兰	-10.1967
包容	-10.1998
企业与	-10.2
参	-10.2003
人工智能系统	-10.2003
可以为	-10.2008
让它	-10.2014
与周围环境	-10.2017
树木	-10.2017
伦理指南	-10.2017
▁她很高兴收到朋友	-10.2017
全国各地	-10.2018
阿尔	-10.2019
雨中	-10.2019
早期	-10.2019
举措	-10.202
红色	-10.2021
技术的发展	-10.2027
较高	-10.2028
深深	-10.2028
藏	-10.2041
科技行业	-10.2048
事业	-10.2052
主食	-10.2053
自制	-10.2065
古老	-10.2069
声音	-10.2098
街	-10.2098
佛教建筑	-10.2099
CRISPR	-10.2099
温度升高	-10.21
智能	-10.2105
面包店	-10.2108
意	-10.2124
社会动	-10.2128
俄罗斯	-10.2131
戏剧	-10.2136
交	-10.2138
冰	-10.214
顶	-10.2141
风力涡轮机	-10.2141
偏见	-10.2142
希腊美食	-10.2142
水资源	-10.2142
这可能导致	-10.2145
电子	-10.2145
房屋	-10.2146
风味	-10.2147
电网	-10.2151
大胆的	-10.2158
位于	-10.2158
新古典主义	-10.2159
的修复	-10.2162
吸引了来自	-10.2163
灯	-10.2167
光线	-10.2169
精确性	-10.2179
由于	-10.2181
享	-10.2182
公共服务	-10.2182
为朋友们	-10.2185
人重视	-10.2186
使用节能	-10.2192
大窗户	-10.2194
收集数据并分析	-10.2205
选项	-10.2212
德国人	-10.2213
和装饰性	-10.2215
展出	-10.2219
一顿	-10.2219
越来越受欢迎	-10.2221
咖啡文化	-10.2221
功能性设计	-10.2222
相对	-10.223
有多种	-10.2237
的内部	-10.2242
习	-10.2247
的兴趣	-10.226
创造一个	-10.226
采取	-10.2261
▁法国的教育体系	-10.2263
完全	-10.227
沉浸在故事中	-10.227
阿姆斯特丹	-10.2272
健康和环境	-10.2272
整个下午都	-10.2273
零件并	-10.2274
▁艺术家	-10.2275
学科的	-10.2276
篝火旁	-10.2276
并采取	-10.2278
▁战后	-10.2278
平台上	-10.2283
美国饮食文化	-10.2286
聚集在一起	-10.2287
料	-10.2288
试图	-10.2288
公立	-10.229
指	-10.229
巴黎圣母院	-10.2292
例	-10.2292
伦理使用	-10.2294
▁小女孩喜欢	-10.2298
路线	-10.2299
尤	-10.2301
讲	-10.2303
缓解	-10.2305
机	-10.2307
难	-10.2307
车游览	-10.2307
直	-10.2307
美国文化	-10.2307
▁人工智能伦理	-10.2308
外出就餐	-10.2309
就业	-10.2309
解	-10.231
扮演着重要角色	-10.2312
读小说	-10.2312
仔细考虑	-10.2313
定义	-10.2315
下班	-10.2315
改造	-10.2315
技	-10.2315
奶奶	-10.2316
几个小时	-10.2316
▁这对夫妇	-10.2316
取得	-10.2318
最令人	-10.232
室	-10.2322
丽	-10.2322
源	-10.2322
民	-10.2322
私	-10.2324
机器	-10.2324
智慧	-10.2324
文化非常重视	-10.2325
沙	-10.2326
足	-10.2326
玉米	-10.2326
任务的	-10.2327
中的作用	-10.2327
的维多利亚	-10.2327
材	-10.2327
未	-10.2327
土	-10.2328
绿	-10.2328
典型	-10.2328
令	-10.2328
阳光明媚的	-10.2328
适	-10.2329
太空任务的	-10.2329
害	-10.2329
各种各样的	-10.233
现场表演	-10.233
清洁	-10.233
ke	-10.2331
修	-10.2331
被称为	-10.2331
望远镜	-10.2331
留下	-10.2331
新鲜空气	-10.2332
易	-10.2332
耐	-10.2332
悠久	-10.2332
实验	-10.2333
途	-10.2333
仅限于	-10.2333
叫	-10.2333
住	-10.2334
在城市规划中越来越	-10.2334
尚	-10.2334
密	-10.2334
饰	-10.2334
突	-10.2334
▁美国的饮食	-10.2334
严	-10.2334
容易	-10.2334
徒步	-10.2334
绿色能源	-10.2334
k	-10.2335
自豪	-10.2335
元	-10.2335
起源	-10.2335
聚集	-10.2335
河	-10.2335
术	-10.2335
呈现	-10.2336
模	-10.2336
通常与家人一起	-10.2336
农村	-10.2336
饮	-10.2336
川	-10.2336
自动	-10.2336
入城市	-10.2336
获	-10.2336
见	-10.2337
公众	-10.2337
池	-10.2337
协议	-10.2337
结	-10.2337
语	-10.2337
许多中国人	-10.2337
佳	-10.2337
征	-10.2337
农	-10.2337
敏	-10.2337
露	-10.2337
助	-10.2337
包豪斯	-10.2338
商	-10.2338
收容所	-10.2338
方案	-10.2338
失	-10.2338
细	-10.2338
托	-10.2338
界	-10.2338
容	-10.2338
登	-10.2338
付费	-10.2338
够	-10.2338
汽	-10.2338
零	-10.2338
终	-10.2338
卢浮宫	-10.2338
盛	-10.2338
隔	-10.2339
险	-10.2339
一杯	-10.2339
丰盛	-10.2339
域	-10.2339
启	-10.2339
团队	-10.2339
歌曲	-10.2339
美食文化的重要组成部分	-10.2339
汉	-10.2339
私营	-10.2339
护	-10.2339
誉	-10.2339
任	-10.2339
友谊	-10.2339
朗	-10.2339
知	-10.2339
障碍	-10.234
识	-10.234
厅	-10.234
神	-10.234
沙堡	-10.234
符	-10.234
吸	-10.234
诊断	-10.234
范	-10.234
干	-10.234
赞	-10.234
雄	-10.234
核	-10.234
和石材	-10.234
属	-10.234
旅游	-10.234
鸣	-10.234
探	-10.234
记住	-10.234
遗传	-10.234
寒冷的	-10.234
录	-10.234
套	-10.234
搭配	-10.234
除	-10.2341
律	-10.2341
访	-10.2341
羊	-10.2341
引	-10.2341
算	-10.2341
乡	-10.2341
越	-10.2341
驱	-10.2341
奶	-10.2341
窗	-10.2341
